#version: 0.2
Ġ Ð
Ð ¾
Ð µ
Ð °
Ð ¸
Ð ½
Ñ ģ
Ñ Ģ
Ñ Ĥ
Ð¾ Ð
Ð »
Ð º
Ñ ĥ
Ñ ı
Ð ²
Ð ¼
Ñ ĭ
Ñģ ÑĤ
Ð ´
č Ċ
ĠÐ ¿
Ñ Į
ĠÐ ²
Ðµ Ð½
ÑĢ Ð°
Ñ ĩ
Ð¾Ð ²
Ð ¹
Ð ·
ĠÐ ¸
Ġ Ñģ
Ñ ħ
Ñģ Ðº
Ð ¿
Ð° Ð½
Ðµ ÑĢ
ĠÐ ¾
ĠÐ ½
Ð ±
Ð ³
Ð¾ ÑĢ
Ð¾Ð ´
Ð¾Ð »
ĠÐ º
Ð½ Ñĭ
Ñ Ĩ
ÑĢ Ðµ
Ð» Ð¸
Ñ İ
Ð¾Ð ¼
Ð¾Ð ³
ÑĢ Ð¸
Ð» ÑĮ
ĠÐ ´
Ð¾Ð ¹
â Ģ
Ðµ ÑĤ
Ð¾ Ð½
Ð ¶
âĢ Ķ
ĠÐ ³
ĠÐ ¼
Ñ Ī
ÐµÐ½ Ð¸
Ð° ÑĤ
ĠÐ½ Ð°
Ġ ÑĤ
Ð½ Ð¾
Ñ Ħ
Ð¸ Ð¹
Ð¸ ÑĤ
Ġ âĢĶ
Ð» Ð°
Ġ (
Ð¾ Ñģ
Ð¸ Ð½
ÑģÑĤ Ð²
ĠÐ ±
Ð¾ ÑĤ
ĠÐ °
Ðµ Ð¼
Ð° ÑĢ
Ð¾Ð³ Ð¾
Ð¸ Ðº
Ġ 1
Ñ ī
Ð¸ Ð¸
Ñ ĳ
Ð° Ðº
Ð¸ Ñı
Ñģ Ñı
Ð» Ðµ
Ð° Ñı
ĠÐ ·
Ñĩ Ðµ
Ð¸ Ðµ
Ð¸ Ð¼
Ð» Ñı
Ġ Ñĥ
Ñ į
ÑĢ Ñĥ
Ð° Ð¼
Ð ¡
Ðµ Ð»ÑĮ
Ġ ÑĢÐ°
ĠÐ ¡
Ð¾Ð ±
Ð¾ ÑģÑĤ
Ð° Ð»
Â «
Â »
ĠÐ¿ ÑĢ
ÑģÐº Ð¸Ð¹
Ġ Ñĩ
Ðµ Ð¹
Ð° Ð²
Ð Ĵ
Ð¸ Ñħ
Ġ Â«
Ðº Ð°
Ðµ Ð´
Ð¸ Ñģ
ĠÐ³ Ð¾Ð´
ĠÐ¾ Ð±
Ðµ Ð²
ĠÐ¾ ÑĤ
Ġ ÑģÑĤ
Ð Ł
ĠÐ ļ
Ð¾Ð º
ÐµÐ½Ð¸ Ñı
Ð¾Ð ·
Ð¾Ð» ÑĮ
Ð½Ñĭ Ñħ
Ġ ÑĦ
ĠÐ¿ ÑĢÐ¸
Ð¸ Ð²
Ġ Ñį
ĠÐ½ Ðµ
Ð¸ ÑĩÐµ
Ðº ÑĤ
ĠÐ Ĳ
Ð½ Ð¾Ð¹
Ð¾Ð ¶
Ð¸ Ð»
Ð½ Ð°
ĠÐ »
ĠÐ¸ Ð·
Ð½Ñĭ Ð¹
Ġ1 9
ĠÐ ľ
Ð¾Ð ¿
ĠÐ Ĵ
Ð° Ð»ÑĮ
Ðµ Ð»
Ð¸ Ð·
) ,
ĠÐ¿ Ð¾
ÑĢÐ° Ð½
Ñģ Ð¿
ĠÐ Ł
ÑĢÐµ Ð´
Ð½Ñĭ Ðµ
ÑĢ Ð¾Ð²
ÐµÐ½ ÑĤ
Ġ 2
Ð¸ÑĩÐµ ÑģÐº
ÑĨ Ð¸
ĠÐ± Ñĭ
Ð½ Ð¾Ð³Ð¾
ÐµÐ½Ð¸ Ðµ
Ð½Ð¾ ÑģÑĤ
Ð¸ ÑģÑĤ
ĠÐ ł
ĠÐ µ
1 9
ĠÐ¿ ÐµÑĢ
Ñı ÑĤ
Ġ ÑĢÐµ
Ð° Ð»Ð¸
Ð¼ Ð¸
Ð³ Ð¾
Ñĥ Ñİ
ÑĤ Ð¾
ĠÐ ĵ
Ð¸ Ð´
Ñĥ Ð´
) .
ĠÐ² Ñĭ
Ð ļ
ĠÐ ĳ
Ðµ ÑĢÐ°
Ð° Ð´
Ñģ Ñģ
ÑģÐº Ð¾Ð¹
ÑĢÐ° Ð²
Ð½ Ð¸Ðº
Ġ Ñı
Ñİ ÑĤ
ĠÑģ Ð²
ĠÐ¿ Ð¾Ð»
Ñĥ ÑĢ
Ð ł
Ñĥ ÑĤ
Ð ŀ
Ð Ŀ
ĠÐ· Ð°
Ðµ ÑģÑĤ
ÑĨ Ð¸Ð¸
Ðµ Ðº
0 0
Ð¶ Ðµ
ĠÐ ¶
ÑģÐº Ð¾Ð³Ð¾
Ñĥ Ð¼
ĠÑĢÐ° Ð·
ĠÐ Ŀ
ĠÐ³Ð¾Ð´ Ð°
Ðº Ð¸
Ð° ÑģÑĤ
Ð² Ð°
ÐµÑĤ ÑģÑı
Ð½ Ð°Ñı
ĠÐ Ķ
Ð¾ÑĤ Ð¾ÑĢ
Ñģ ÑĮ
Ð Ĳ
Ð¾ Ðµ
ĠÑĤ Ð°Ðº
Ñī Ðµ
Ð½ Ð¸
Ð¶ Ð´
Ġ Ñħ
ÑĢÐµ Ð¼
ĠÐ Ľ
ÑģÑĤÐ² ÐµÐ½
ĠÐ ĺ
Ð°Ð½ Ð¸Ñı
Ð½ Ð¾Ð²
Ð½ Ðµ
Ġ ÑĢ
Ð¾ Ñĩ
Ð· Ñĭ
ÑĤ Ð°
ĠÐ¿ Ð¾Ð´
Ð» Ð¾Ð²
Ð¼ ÐµÑĢ
ÑĤ Ð¾ÑĢ
Ð¸ÑĤ ÐµÐ»ÑĮ
Ñĥ Ñĩ
ĠÐ¸ Ð¼
ÑģÐº Ð°Ñı
Ñħ Ð¾Ð´
ĠÐ ¢
Ð°ÑĤ ÑĮ
Ð´ Ð°
Ð°Ð¼ Ð¸
Ðµ Ð»Ð¸
ĠÐ¾ Ñģ
ĠÐ³Ð¾Ð´ Ñĥ
ĠÐº Ð¾ÑĤÐ¾ÑĢ
Ð½Ñĭ Ð¼
Ñĭ Ñħ
Ð¸ Ð»Ð¸
ÑĢ Ñı
ĠÑĤ Ðµ
Ð½Ð¾ Ðµ
ÑģÑĤÐ² Ð°
ĠÐ ¤
Ð ľ
ĠÐ¿ÑĢ Ð¾
Ð» ÐµÐ½
ĠÐ¿ ÑĢÐµÐ´
Ñĭ Ðµ
Ð¾Ñģ Ñģ
Ðº Ð¾Ð²
Ð» Ð¾
Ð° Ð¹
ÑĢ Ð¾
Ð¸ ÑĨ
Ñĳ Ð½
Ð¾ÑĢ Ð¾Ð´
Ð Ķ
ÑĢÐ° Ð·
ÑģÑĤÐ² Ð¾
Ð½ Ð¾Ð¼
ĠÑģ Ð¾
Ð° Ñħ
Ð° Ð·
Ð¸ Ñĩ
Ñĥ Ð±
Ðµ Ð·
Ð ĺ
Ð°ÑĤ ÐµÐ»ÑĮ
Ð½ Ñı
Ġ ÑĨ
Ð ¢
ĠÐº Ð°Ðº
Ð°Ð½ Ð´
Ð°Ð½ Ð¸Ðµ
ĠÑģ Ð¾Ð²
Ñĭ Ð¹
ĠÑĩ ÑĤÐ¾
ĠÐ´ Ðµ
Ñĥ Ñģ
Ð¸ ÑĢ
Ð»Ðµ Ð´
ĠÐº Ð¾Ð½
Ð½Ð¾ÑģÑĤ Ð¸
ĠÐ¿ ÑĢÐµ
ĠÑį ÑĤ
ĠÐ ŀ
ÑĢÐ° ÑĤ
Ð´ Ðµ
Ð½Ð¾ÑģÑĤ ÑĮ
Ñĥ Ð½
ĠÐ´ Ð»Ñı
ĠÐ¿ Ð¾Ñģ
Ð¾ Ñı
Ðµ Ñģ
Ð»Ð° Ð²
Â» .
ĠÐ² Ð¾
ĠÐº Ð¾Ð¼
ĠÐ¾ Ð´
Ð° Ñģ
1 8
Ġ2 0
ĠÐ¾ Ð¿
Ð ĵ
Ġ ÑĪ
Ð³ Ð°
ĠÐ¸ Ð½
Ð¸ Ð±
Ðº Ð¾
ÑĨÐ¸ Ð¾Ð½
Ðµ Ñĩ
Ð° Ð»Ð°
Ġ1 8
ĠÑĤÐ°Ðº Ð¶Ðµ
Ð± ÑĢÑı
ÑĢ Ñĭ
ÑģÐº Ð¸Ñħ
ĠÑģ Ð¾ÑģÑĤ
ĠÐ² Ñģ
ĠÐ° Ð²
Ð ĳ
Ġ ÑĢÑĥ
Ñĥ Ð¿
Ðµ Ð³
Â» ,
Ð¸ ÑĢÐ¾Ð²
ĠÐ³ Ð¾ÑĢÐ¾Ð´
I I
Ð¼ Ð°
ĠÑģ Ð¿
Ðµ Ðµ
Ñİ Ñī
ÑĢÑĥ Ð³
Ñĥ Ð»ÑĮ
Ð» Ñİ
Ð¸ Ð»ÑĮ
Ð¾ ÑĢÐ°
ÐµÐ½ Ð°
ÑĨ Ð¸Ñı
Ð¾Ð»ÑĮ ÑĪ
Ñ Ĭ
Ðµ Ð»Ðµ
Ñĳ ÑĤ
Ð· Ð°
ÑĢ Ð¾Ð´
Ð¾Ñģ ÑĥÐ´
ĠÐ¿ ÑĢÐ°Ð²
ĠÑĩ Ð°ÑģÑĤ
Ñĳ ÑĢ
Ð°Ð½ Ð°
Ð¾Ð» Ð¾Ð³
ĠÐ¿ÐµÑĢ Ð²
Ð¾ÑģÑĥÐ´ Ð°ÑĢ
ĠÐ´ Ð¾
Ð¸Ð½ Ð°
ĠÐµ Ð³Ð¾
Ð°Ð½ Ð¾Ð²
Ð°Ð½ ÑĤ
Ð½Ð° Ñĩ
ĠÐ° ÑĢ
ĠÐ² Ð¾Ð·
Ðº Ðµ
Ġ ÑĩÐµ
ĠÐ² ÑĢÐµÐ¼
Ð°ÑĢ ÑĤ
Ðµ ÑĨ
ĠÐ¸ ÑģÐ¿
ÐµÐ½ ÑĮ
Ð² Ð»Ñı
ĠÐ´ Ð²
Ð¸ Ð¿
ÑģÑĤ Ð°Ð²
ĠÐ¼ Ðµ
ĠÐ¾Ñģ Ð½Ð¾Ð²
ĠÐ ¥
ĠÑĥ Ñĩ
Ñı Ð½
Ñģ Ð°
ĠÐ±Ñĭ Ð»
ĠÐ½Ð° Ñĩ
Ð¸ÑĤ ÑĮ
ĠÐ ķ
Ð»Ð° ÑģÑĤ
Ð° ÑĢÐ¸
Ðº Ð¾Ð½
Ð± Ð¾ÑĤ
ÐµÐ½Ð¸ Ð¸
Ð ¤
Ñĥ Ð¶
Ð° Ð³
ĠÐ² Ð¾Ð¹
Ð° ÑĢÐ°
ÑİÑĤ ÑģÑı
ĠÐ Ń
Ð¾Ð³ ÑĢÐ°
ÑģÐº Ð¸Ðµ
ĠÑģÐ¾Ð² ÐµÑĤ
Ġ2 00
Ð½ ÑĥÑİ
Ð Ń
Ð°Ð½ Ð¸Ð¸
Ð¾ÑģÑģ Ð¸Ð¹
Ð Ľ
Ð½Ñĭ Ð¼Ð¸
Ð¾Ð½ Ð°
Ð¸ Ð»Ð°
Ð¡ Ðł
ÑĢÑĥ Ð¿
Ð¸ Ñİ
Ð° Ð¿
ĠÐ¸ Ð»Ð¸
Ġ 3
Ð° ÐµÑĤ
ĠÐ° ÐºÑĤ
Ðµ ÐºÑĤ
ĠÑģ Ð°Ð¼
Ð¸Ð¼ Ð¸
Ñĥ Ð·
ĠÐ £
Ðº Ñģ
Ñĥ ÑīÐµ
Ġ %
ÐµÐ½Ð¸ Ð¹
ĠÑı Ð²Ð»Ñı
ÑģÐº Ð¾Ð¼
Ð¾ÑĢ ÑĤ
Ñĥ ÑģÑĤ
Ðµ ÐºÐ°
Ñĭ Ð¼
ĠÐ³ Ð¾ÑģÑĥÐ´Ð°ÑĢ
ĠÐ Ĺ
2 0
Ðµ Ð¿
Ð¸ Ð¾Ð½
Ð¸Ðº Ð°Ð½
Ð¾Ð»ÑĮ Ð·
ĠÐ´ ÑĢÑĥÐ³
ÑĢÐ¸ ÑĤ
ĠÐº Ð¾ÑĢ
ĠÐ¸ ÑģÑĤ
ÑĥÐ»ÑĮ ÑĤ
ĠÑģÐ² Ð¾
Ð Ĺ
Ð¸ Ð³
ÑĢ Ð¾Ð¼
ÐĿ Ð°
ÑĢ Ð¾Ð¿
Ð² ÐµÑĢ
Ð»Ð° Ð´
Ð¼ ÐµÐ½
Ðµ Ð¶
Ð½ ÐµÐ¹
ĠÐ° Ð½
Ð £
ĠÑģ Ð¾Ð±
Ðº Ñĥ
Ð¸Ðº Ð°
ĠÑģÐ¾ÑģÑĤ Ð°Ð²
ĠÐ¾ ÑĢ
Ð¾Ð· Ð´
Ð¾ ÑĦ
ĠÐ¿ Ð¾ÑģÑĤ
ÑĤ ÑĮ
ĠÐ ¨
Ðµ Ð»Ñı
1 7
Ð¾Ñģ ÑĮ
ĠÑģ Ð»
ÑĢÐ¸ ÑģÑĤ
ĠÐ²Ñģ Ðµ
Ñĥ Ñħ
Ġ X
ÐµÑĢ Ð²
ÑĪ Ðµ
Ð¸Ðº Ð¸
Ð¾Ð» ÐµÐµ
ĠÑĤ ÐµÑĢ
Ð² Ð¾Ð´
ĠÐ¸ Ñİ
ĠÑı Ð·Ñĭ
Ð¾ÑĢ Ð¼
Ġ I
ÑĥÐ± Ð»Ð¸
Ð¼ÐµÑĢ Ð¸ÐºÐ°Ð½
ĠÐ¼ Ð¸
ĠÐ· Ð°Ðº
ĠÑĢÑĥ Ñģ
ĠÐºÐ¾Ð¼ Ð¿
ÐµÑĤ Ð°
ĠÐ¾Ð± ÑĬ
ĠÐ¿ÑĢ Ð¾ÑĤ
ĠÑĩÐµ Ð»Ð¾Ð²
Ġ 4
Ð» ÐµÐ½Ð¸Ñı
ĠÐ½Ð° Ñģ
ĠÐ¾ Ðº
ĠÐĲ Ð½
Ð³ Ð°Ð½
ĠÐ¾Ð± ÑĢÐ°Ð·
ĠÐ½Ð° Ð¿
Ð¡ Ð¡Ðł
ÑĨ Ð°
ĠÐ° Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½
Ñı Ð·
ÐµÑĢ Ð¶
Ñĳ Ð¼
Ð¾Ð»ÑĮ ÐºÐ¾
Ñĭ ÑĤ
ĠÐł Ð¾ÑģÑģ
Ð² ÐµÐ´
ĠÐ± Ð¾Ð»ÑĮÑĪ
Ð¸ÑģÑĤ ÐµÐ¼
ĠÑĢÐ° ÑģÐ¿
ĠÐ¼Ðµ Ð¶Ð´
Ġ19 9
Ð ¨
ÑĤ Ð¸
Ð»Ð¸ Ñĩ
ÐŁ ÑĢÐ¸
ĠÑĩ Ð¸Ñģ
Ð· Ð²
ĠÐ¿ Ð¸Ñģ
Ġ20 1
Ð»Ñİ Ñĩ
ÐµÐ½ Ñĭ
ÐµÑĢÐ° ÑĤ
ĠÐ¼ Ð½
Ð¿ ÑĢÐµ
e r
ĠÐ¡ Ð¡Ð¡Ðł
Ð° Ð±
ÐµÐ½Ð¸ Ñİ
Ġ 5
ĠÐ¿ÑĢÐ¾ Ð¸Ð·
Ðµ Ð±
Ð¸Ðµ Ð¹
ĠÐ¼ ÐµÑģÑĤ
Ð°ÑĢ Ñı
ĠÐ²ÑĢÐµÐ¼ Ñı
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·
Ð¾Ð² Ð°Ð½
ĠÐ §
Ð»Ðµ ÐºÑģ
Ñı Ð±ÑĢÑı
Ñĥ Ðº
ÐºÐ° Ð·
ĠÐ±Ñĭ Ð»Ð¸
ÑĢ Ð¾Ð½
Ð· Ð¸Ð´
Ð°Ð» Ð¾
ÑĥÑīÐµ ÑģÑĤÐ²
Ñĥ Ð»
ĠÐº Ð¾Ð»
Ð´ Ð¸
ĠÑģ Ð¸ÑģÑĤÐµÐ¼
ĠÐ¾ ÑģÑĤ
ÐµÐ½Ð¸ ÐµÐ¼
ĠÑĢ Ð¾ÑģÑģÐ¸Ð¹
Ð¾Ð¼ Ñĥ
ÐµÐ¹ ÑģÑĤÐ²
Ñĭ Ñģ
ĠÐ¸Ð¼ Ð¿
ĠÑģ ÑĢÐµÐ´
Ð¾ÑģÑĤ Ð¸
ĠÐ±Ñĭ Ð»Ð¾
Ð² ÐµÑĤ
ÑĢÐ° Ð¶
ÑĮ Ñİ
Ð¸ÑĩÐµÑģÐº Ð¾Ð¹
ĠÐ¾ Ð½
ÐµÑĢ Ñģ
ĠÐ ®
ÐµÐ¼ Ð¿
ĠÐ´ Ð¾Ð»
Ð° ÑģÑģ
ĠÐ½ Ð¾
Ñĥ ÑĢÐ°
Ð¾Ð¶ Ð´
Ð¾ ÑģÐº
Ð² Ð¾Ð»
ĠÑĢÐ° Ð±Ð¾ÑĤ
ĠÐ¿ÑĢ Ð¾Ð²
Ð¸ÑĩÐµÑģÐº Ð¸Ñħ
ĠÐ±Ñĭ Ð»Ð°
ÑĨÐ¸ Ð°Ð»ÑĮ
ĠÐ¾ÑĤ Ð½Ð¾
Ð¼ Ð¸Ð½
Ðµ ÑģÑģ
ĠÐ¸ÑģÑĤ Ð¾ÑĢ
ĠÐ ¦
Ð° ÐµÑĤÑģÑı
Ð½ Ð°Ðº
ÑĢ Ð¾Ñģ
Ñĭ ÑĪ
Ð´ Ð¸Ð½
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²
ÑģÐº Ð¾Ðµ
ĠÑģÑĤ ÑĢÐ°
ÑĪ Ð¸Ð¹
ĠÐ¼ Ð¾Ð¶
ĠÐ¿ Ð»
Ð»Ðµ ÐºÑĤ
Ð¸ Ð½Ñĭ
Ð·Ð¸Ð´ ÐµÐ½ÑĤ
ÑıÑĤ ÐµÐ»ÑĮ
ĠÐ¿Ð¾Ð» ÑĥÑĩ
ÑģÑĤ ÑĮ
ĠÐ½ Ð¾Ð²
Ñĥ ÑĪ
Ð°Ð»Ð¸ ÑģÑĮ
ÑģÑĤÐ² Ðµ
ÑģÑĤ ÑĥÐ¿
ÐµÐ² ÐµÑĢ
ĠÑıÐ²Ð»Ñı ÐµÑĤÑģÑı
Ð ķ
ĠÐłÐ¾ÑģÑģ Ð¸Ð¸
Ð¿ Ð¾Ð»
Ð¸ Ð½Ð¾
ĠÐ¿ÑĢ Ð¾Ð´
Ð¿ ÑĢÐ¸
Ð» ÐµÐ½Ð¸Ðµ
Ġ1 7
Ð»Ð°ÑģÑĤ Ð¸
ĠÑģ Ðº
ĠÑį Ðº
ĠÑģ Ð¾Ð·Ð´
ĠÐ¸ Ñħ
ÐµÐ»Ðµ Ð¹
ÑĥÑİ Ñī
ĠÐ² Ð¸Ð´
Ð¼ Ð°ÑĤ
i n
ĠÑĤ Ð¾
Ð·Ñĭ Ð²Ð°
ĠÐ¼ Ð°ÑĢ
ĠÐ·Ð° Ð¿
ÐµÐ´ Ð¸Ð½
ĠÐ· Ð°Ð²
Ð¸ Ð¶
ÑĢÐ¸ ÑĤÐ¾ÑĢ
ĠÐ¿ÑĢÐ¸ Ð½
Ð¸ÑĩÐµÑģÐº Ð¸Ðµ
Ð¸ ÐµÐ¼
Ðº Ð¸Ð¹
Ðµ ÑģÐ¿
Ð¸Ñģ Ñģ
ĠÑĥ Ð¿
ÑĢÐ°Ð½ ÑĨ
ĠÑģÐ¾Ð²ÐµÑĤ ÑģÐºÐ¸Ð¹
Ð¾Ð² Ð°
ÐµÑĢ Ð½
ĠÐ ¯
ÑıÑĤ ÑĮ
Ð³ Ð¸
Ñį ÑĤ
ĠÐ² ÐµÐºÐ°
ĠÐ¶ Ðµ
ĠÐ½ ÐµÐ¼
ĠÐ¸Ð¼ Ðµ
Ð³ ÑĢÐ°
ĠÐº Ð°
ÐµÑĢ Ð³
o n
ÐµÑĢ Ð¼
ĠÐ¼ ÐµÑĤ
Ð¾Ð³ Ð´Ð°
Ðº ÑĢÑĭ
Ð¾Ð³ÑĢÐ° ÑĦ
Ñı Ð²
ÑĢÑĥÐ¿ Ð¿
ĠÐ¿Ð¾Ð» Ð¸ÑĤ
Ð¸ÑĩÐµ ÑģÐºÐ¸Ð¹
ĠÐ¿ Ð¾Ð²
ÐŁ Ð¾
ĠÐ²Ñĭ Ñģ
1 5
ĠÐ± Ð¾Ð»ÐµÐµ
Ð¼ Ðµ
ÑģÐº Ð°
Ġ 6
Ñĥ Ñī
Ð² ÐµÑģÑĤ
ÑĢÐµÐ¼ ÐµÐ½
ĠÐ¼ÐµÐ¶Ð´ Ñĥ
Ð¸ÑĤ ÑģÑı
ÑĨÐ¸Ð¾Ð½ Ð°Ð»ÑĮ
ĠÐ¿Ð¾Ñģ Ð»Ðµ
ĠÐ» ÐµÑĤ
ĠÑĢÐ°Ð· Ð²
ÑĪ Ð¸Ñħ
Ð° ÑİÑĤ
Ñı Ñī
1 6
ÑĪ Ð¸Ðµ
a n
ĠÐ¡ ÑĤ
ĠÐ³ ÑĢÐ°
ĠÐ¿ Ð¾Ðº
ĠÐĶ Ð¶
ÐµÐ» ÐµÐ½Ð¸Ñı
Ð° Ð¶
Ð¾Ð² Ð°Ð½Ð¸Ñı
Ðº ÑĢÐ°
Ð½Ð¸Ðº Ð¾Ð²
Ð¸ ÑĪ
Ð² Ðµ
ĠÐ½Ð° ÑĢÐ¾Ð´
Ð¾Ð³ Ð»Ð°
ÑĢÐµ ÑĤ
ÑģÐº Ð¸Ð¼
Ð¸ÑĩÐµÑģÐº Ð¾Ð³Ð¾
Ñĳ Ð»
ĠÑĥ ÑģÑĤ
Ð° ÑİÑī
1 0
Ð°ÑĢ Ð¾Ð´
ĠÑĤÐµÑĢ ÑĢÐ¸ÑĤÐ¾ÑĢ
Ġ II
Ð¾ÑĢ Ð¸Ñı
ÐµÑĢ ÑĤ
ÑĨ Ñĭ
ĠÐ¾ÑĢ Ð³Ð°Ð½
ĠÑģÐ² ÑıÐ·
Ð¡ Ð¼
ĠÐĲ Ð»ÐµÐºÑģ
Ð¾Ñģ Ð¾ÑĦ
Ð³ Ð»Ð¸
Ñĩ Ð¸ÑĤ
Ġ Ñİ
ĠÐ² ÐµÐº
ÐµÑĢ Ð±
Ñĥ ÐµÑĤ
Ð³ ÑĥÑģÑĤ
Ð°Ð» ÑģÑı
Ð¨ ÐĲ
Ġ19 8
ĠÐ· Ð½Ð°Ñĩ
ĠÐ² Ð¾Ñģ
ÑĢÐ°Ð½ÑĨ ÑĥÐ·
Ð¾Ð² Ð¾ÑĢ
Ð §
Ð¸Ð» Ð¾ÑģÐ¾ÑĦ
1 2
ÑĢÐµ Ð²
ĠÑĢÐµ Ð·
Ġ 7
Ð¾ ÑĪ
ĠÐķ Ð²
ĠÐ¼ Ð°ÑĤ
ĠÑį ÑĤÐ¾
Ðº Ð¾Ð¼
ĠÐ¿ÑĢÐ¾ÑĤ Ð¸Ð²
Ð» ÐµÐ¼
) ;
Ð¾Ð² Ð¾Ð¹
ÑĨÐ¸ Ñİ
ÑĥÑĢ Ð³
ĠÐ² Ð¾Ð´
Ð° ÑĪ
ĠÐ¾Ð± ÑīÐµ
ÑĢÐµ Ð±
Ð ¥
ĠÐ¿ÑĢÐµ Ð·Ð¸Ð´ÐµÐ½ÑĤ
ĠÐ¼ Ð¾ÑĢ
e n
1 4
Ðº Ð¾Ð¹
Ð¾ Ñħ
ĠÐ´Ðµ ÑıÑĤÐµÐ»ÑĮ
ĠÐ³Ð¾ÑĢÐ¾Ð´ Ð°
Ð¾ÑģÑĤ ÑĢÐ°Ð½
ÑĢÐ¸ ÑģÐ°
Ð¾Ñģ Ð¼
ĠÐ½Ð° Ð·Ð²
ÑĮ Ñı
ĠÑı Ð½
ĠÐ» Ñİ
Ð° Ñĩ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²ÐµÐ½
Ð± Ð¾ÑĢ
ĠÐ¾ÑĤ ÐºÑĢÑĭ
ÐµÐ½ Ð¾
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐº
ĠÐ¸ ÑģÐº
ÑĦ Ð¾ÑĢ
Ð½ Ð¸Ð¼
ÑĢÐ° Ñģ
ĠÐ´ Ð¸
Ð¼ Ð¿
Ì ģ
ÑĦ Ð¸
Ð¸Ð· Ð°
ĠÐ²Ð¾ ÐµÐ½
Ġ19 4
Ġ19 7
ĠÐ¡ Ð¨ÐĲ
ĠÐµ Ñĳ
Ð¾Ð¶ Ðµ
ÑĨ ÐµÐ²
Ð°ÑĤ Ñĭ
Ð¸ Ð°Ð½
Ð½ Ð´
Ñĥ ÑĢÐµ
Ð° Ð»Ðµ
Ġ 8
ĠÑĤ Ð¾Ð»ÑĮÐºÐ¾
ĠÐ³ ÑĢÑĥÐ¿Ð¿
Ð¾ Ð½Ñĭ
Ð¾Ð» Ð½
Ð¾Ð» Ð¾
ĠÐº Ð¸Ð½Ð¾
ĠÐ¿ Ð¾Ð·
Ð¸Ð»Ð¸ ÑģÑĮ
ÑĤ Ð¾Ð¼
Ðµ Ñħ
ĠÐ³ Ð»Ð°Ð²
1 3
Ð½Ð¸Ðº Ð¸
Ð¼ ÐµÐ½ÑĤ
Ð¸ÑĤ ÐµÑĢÐ°ÑĤ
ÑĢÐ° Ð»ÑĮ
ĠÑĢÐ° Ñģ
ÐµÑĢ Ñħ
ĠÑģÐ¾ÑģÑĤ Ð¾Ñı
Ð¸ ÑĢÑĥ
Ġ1 5
Ġ19 6
Ð± Ñĭ
Ð¸Ð» ÑģÑı
Ð»Ð° Ð³
ĠÑĦ ÑĢÐ°Ð½ÑĨÑĥÐ·
ĠÐ¡ Ð¾Ð²
ĠÐľ Ð¾ÑģÐº
ĠÐ´ ÐµÐ¹ÑģÑĤÐ²
ĠÐ´ Ð°Ð½
ĠÑĨ ÐµÐ½ÑĤ
Ñı Ð´
ĠÐ¿ Ð¾Ð¼
ĠÐ¿ Ð¾ÑĤ
ĠÑĤ Ð¾Ð¼
ĠÑģÑĤ ÑĢÐ°Ð½
ÑĨ Ð¸Ð¹
ĠÐ¿Ð¾Ñģ Ð»ÐµÐ´
Ġ 9
ÐµÑĢ ÑĪ
ĠÑģ Ð»Ð¾Ð²
ÐºÐ¾Ð½ Ð¾Ð¼
ĠÐ¿ Ð°ÑĢ
ĠÐ¸Ð½ ÑĤ
ĠÐ¿ Ð°ÑĢÑĤ
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
Ġ S
ĠÐ´Ðµ ÐºÐ°
ĠÐ¿ Ð¾Ð¿
Ð¾ÑģÑĤ ÑĮ
Ð¢ Ð°Ðº
e s
ÐµÑĢ Ð¸
ĠÐ¾Ð¿ ÑĢÐµÐ´
o r
ĠÐ· Ð°Ð½
Ð¼ ÐµÑĩ
ÑĥÑİ ÑĤ
Ġ C
Ð½Ð°Ðº Ð¾
Ð¼ Ñĭ
Ð½ Ñĥ
ÑĥÑĢ Ñĭ
Ð¼ Ñĥ
ĠÐ¿Ð¸Ñģ Ð°ÑĤÐµÐ»ÑĮ
ĠÐ°ÐºÑĤ ÑĢÐ¸ÑģÐ°
ĠÑĤÐµ Ð°ÑĤ
2 00
ÐµÑĤ Ñĭ
ĠÐĲ ÑĢ
Ð¾ Ñī
ĠÐ¿ ÑĢÐµÐ¼
ÐµÐ¼Ð¿ Ð¸Ð¾Ð½
ĠÐ¿Ð¾ ÑįÑĤ
ÑģÑĤÐ² Ð¾Ð¼
ĠÑĦ Ð¸Ð»Ð¾ÑģÐ¾ÑĦ
Ð¾Ð³ÑĢÐ° Ð¼
Ð½Ð¾Ð¼ Ñĥ
Ð°Ð» Ð¾ÑģÑĮ
ĠÐļ Ð¾Ð½
Ð°ÑĤ Ð°
ĠÐ¾ ÐºÑĤ
ĠÑĢÐ¾ÑģÑģÐ¸Ð¹ ÑģÐºÐ¸Ð¹
ĠÑģ ÑĥÑīÐµÑģÑĤÐ²
Ð¸ÑĩÐµÑģÐº Ð°Ñı
ĠÐ½ÐµÐ¼ ÐµÑĨ
ĠÐ°Ð² Ð³ÑĥÑģÑĤ
ĠÐ½Ð° ÑħÐ¾Ð´
ĠÑģ ÐµÐ½ÑĤ
ĠÐ° Ð¿ÑĢÐµ
ĠÐ¼ Ñĥ
ĠÑģ ÐµÑĢ
ĠÐ°Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½ ÑģÐºÐ¸Ð¹
Ð¼ ÐµÑģÑĤ
ĠÑıÐ½ Ð²
ĠÑĥ Ñģ
ĠÑģÑĤÑĢÐ° Ð½Ñĭ
ĠÐ¼Ð¸ ÑĢÐ°
Ð¾Ð± Ñĭ
Ġ19 3
Ð¾ Ñİ
Ð°ÑĢ Ð´
ĠÑĤÐµ Ð»Ðµ
ÑģÑĤ Ð¸ÑĤ
19 9
Ð» Ð°Ð½Ð´
Ð¼ Ð¾Ð¶
ĠÐ¿ÑĢÐ°Ð² Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ± ÐµÐ·
ĠÐ· ÐµÐ¼
ĠÑĤ ÑĢÐ°
Ð² Ð¾ÑĢ
ÐµÐ»Ð¸ Ðº
ÑĦ ÐµÑĢ
ÑĢÐ° Ñī
Ð°Ð½ Ñĭ
ÐµÐ½ ÐµÑĢÐ°
Ð» Ð¾Ð¶
ÑĢÑĥ Ð´
ĠÑıÐ½Ð² Ð°ÑĢÑı
ĠÐ¾Ð± Ð»Ð°ÑģÑĤÐ¸
ĠÑĩ ÐµÐ¼Ð¿Ð¸Ð¾Ð½
ĠÐ¼ Ð°Ñı
ÐµÐ½ Ð½Ð¾
Ð· Ð½
Ð¸Ñģ Ð¸Ð¼
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¹
Ð¾ÑĢ Ð¾Ð½
Ð¾Ð² Ð°Ð½Ð¸Ðµ
ĠÐ¼Ð½ Ð¾Ð³
2 2
ĠÐ¿ÐµÑĢ ÐµÐ´
Ð»Ð° ÑģÑģ
ĠÐ´ Ð¾ÑģÑĤ
Ð°Ðº ÑĤ
ĠÑĢÐ°Ð·Ð² Ð¸ÑĤ
Ð°ÑĢ ÑĮ
ĠÑĢÐ° Ð¹
ĠÐĲÐ»ÐµÐºÑģ Ð°Ð½Ð´
Ñĥ Ð»Ñı
ĠÑĦ Ð¾ÑĢÐ¼
ĠÐ½Ðµ Ðº
Ð½ ÑĥÑĤ
Ð¾Ð´ Ð°
ĠÐ¼Ð°ÑĢ ÑĤÐ°
a r
19 6
Ð¾Ð» Ð¾Ð¶
ĠÐ¼ Ð¾Ð½
Ð»Ð¸ Ð·
Ð½Ðµ Ðµ
ĠÐ¸Ñİ Ð»Ñı
Ð¼ Ð°Ð½
ĠÐ¸Ð· Ð²ÐµÑģÑĤ
Ġ /
Ð°ÑĤÑĮ ÑģÑı
a t
ĠÐ¼ Ð¸Ð½
Ð» ÐµÑĤ
ĠÐ± ÑĥÐ´
ĠÐ² Ðº
Ġ1 6
a l
Ñĥ Ð³
ĠÐº ÑĢÑĥÐ¿
Ð½Ð¾ÑģÑĤÑĮ Ñİ
Ð»Ð¸ Ð½
2 1
Ð· Ð½Ð°Ñĩ
19 7
ÑĪ ÐµÐ½Ð¸Ñı
ĠÐ¿ÐµÑĢ ÐµÐ²
ĠÐ¼Ð¾Ð¶ ÐµÑĤ
ÑĢ ÐµÐ½
ĠÐ² Ð¿
Ð¸ÑĨ Ð°
Ġ1 0
ĠÐ¾ÑģÑĤ ÑĢÐ¾Ð²
Ð¾Ð³Ð»Ð° Ñģ
Ð¸ ÑĦ
ĠÑģ Ð»ÐµÐ´
Ð»Ñı ÐµÑĤ
ĠÑĦ ÐµÐ²
ĠÐ½ Ð¾Ñı
19 4
Ðµ Ñī
ĠÐĿ Ð¸Ðº
Ġ A
ĠÐ´ÐµÐºÐ° Ð±ÑĢÑı
Ð¾Ð½ Ð¾Ð²
Ð¼Ð¸Ð½ Ð¸ÑģÑĤ
ÑĤ Ðµ
ĠÐ¶ Ð¸Ð·
ĠÑģ ÑĥÐ´
ĠÐ· Ð°Ð¼
ĠÐ°ÑĢ Ð¼
Ð°Ð½ Ð¾
ĠÐ¿ÐµÑĢ Ð¸
Ð½Ð¸Ðº Ð°
Ð¾Ð» Ð°
ĠÐ¼ Ð¾Ð³
ĠÐ°Ð¿ÑĢÐµ Ð»Ñı
ĠÐ½Ð° Ð´
ĠÐµ Ð´Ð¸Ð½
ĠÐ² ÑĤÐ¾ÑĢ
ĠÐ ĸ
ĠÐ¾Ð´ Ð¸Ð½
ĠÐ¸Ñİ Ð½Ñı
ÐµÑĢÐ° ÑĤÐ¾ÑĢ
Ð¸ ÑģÐº
ĠÐ¤ ÑĢÐ°Ð½
Ð¸ ÑĢÐ¸
ÐºÐ¾Ð½ Ñĩ
Ð°ÑĤ Ð¾ÑĢ
ĠÑģÐµÐ½ÑĤ ÑıÐ±ÑĢÑı
Ð½ Ð¸Ðµ
Ð»Ðµ Ð¹
ĠÑį Ð»ÐµÐºÑĤ
ÑĢ Ð¾Ðº
ĠÑĦÐµÐ² ÑĢÐ°
19 8
Ġ P
ÑĥÐ½ Ð°ÑĢÐ¾Ð´
ĠÑįÑĤ Ð¾Ð¼
ÐµÐ½ Ð´
ÑģÑģ Ð»ÐµÐ´
Ð½ Ð¸Ð¹
Ð¿ Ð¸Ñģ
ĠÐ°Ð²Ð³ÑĥÑģÑĤ Ð°
ĠÐ¾ÐºÑĤ ÑıÐ±ÑĢÑı
ĠÐ¿ÐµÑĢ Ðµ
ĠÐºÐ¾Ð½ ÑĨ
ĠÑĢÐµÐ· ÑĥÐ»ÑĮÑĤ
Ð¸Ð· Ð¼
ĠÐ¿ÑĢ Ð¾Ð³ÑĢÐ°Ð¼
ĠÐº Ð¾ÑģÐ¼
ĠÐ°ÑĢ Ñħ
ĠÑĦ Ð¸Ð·
ÐµÑĢ ÐµÐ·
Ð¸Ð½ Ðµ
Ġ Ġ
ĠÐ¿ Ð¾Ð³
ĠÐ¾Ð± Ñī
ĠÑĥÑĩ Ð°ÑģÑĤ
ĠÐ½Ð°Ñģ ÐµÐ»ÐµÐ½Ð¸Ñı
Ð½ Ð¸Ð²
ĠÐ¶ Ð¸Ð²
Ð¾Ð± ÑĢÐ°Ð·
Ð» Ð¾ÑĤ
ĠÐ²Ð¾Ð¹ Ð½Ñĭ
ĠÑģ ÑĩÐ¸ÑĤ
ĠÐº ÑĥÐ»ÑĮÑĤ
Ð¸ ÑĢÐ°
Ð³ Ð¾Ð²
Ð´ ÐµÐ»
Ð³Ð»Ð¸ Ð¹
2 5
ĠÑģÑĤ Ð°Ð»
ÐŁ Ð¾Ñģ
Ð¸Ðº Ðµ
ĠÑįÐº ÑģÐ¿
ĠÐĲ Ð²
Ñģ Ð»Ð¸
Ð² Ñĭ
ĠÑį ÐºÐ¾Ð½Ð¾Ð¼
Ð´ ÐµÐ¼
ÑĢÐµ Ð¹
Ð¾ÑĤ Ð¾Ð²
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
ĠÐ½ÐµÐº Ð¾ÑĤÐ¾ÑĢ
ĠÑħ ÑĥÐ´
1 1
ĠÑĢÑĥÑģ ÑģÐºÐ¸Ð¹
Ð´ ÐµÑĢÐ¶
ĠÑĤ Ð¾Ð³Ð¾
ĠÐ² Ð·
ÑĢÐ¸ Ð¹
ÑĤ Ð¾Ð½
ĠÑĢÐ°Ð· Ð»Ð¸Ñĩ
ĠÐ´Ð¾Ð» Ð¶
Ñģ Ð¾Ð²
ĠÐ°ÐºÑĤ ÑĳÑĢ
ÑĢÐ° Ð±Ð¾ÑĤ
ĠÑĤÐµ Ñħ
ĠÐºÐ¾ÑĢ Ð¾Ð»
. ,
ĠÐµ ÑģÑĤÑĮ
ĠÐ¼ Ð»
ĠÑĤÐµÑĢÑĢÐ¸ÑĤÐ¾ÑĢ Ð¸Ð¸
ÑĢ Ð¾Ð¹
Ðŀ Ð±
Ð² Ð¸
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾
Ð¾Ñģ Ð¾Ð±
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´
ÐµÐ´ ÐµÑĢÐ°
Ġ19 5
Ñĭ Ð²
ĠÑĦ ÑĥÐ½
Ð¶Ð´ Ð°Ð½
ÑĤÐ¾ ÑĢÐ°
Ð± Ð¾Ð»
Ð´ Ð¶
ĠÐ¿ Ð¾Ð±
Ð¸Ð» Ð¾
ĠÐ½Ð¾Ñı Ð±ÑĢÑı
Ð¼ ÐµÑĤ
ĠÐºÐ¾Ð½ ÑĤ
ĠÑĦÐµÐ²ÑĢÐ° Ð»Ñı
ĠÐ¾ Ñĩ
ÑģÐº ÑĥÑİ
Ð°ÑĤ Ðµ
19 3
i s
ĠÐ½Ðµ ÑģÐº
ĠÑģ Ð¼
Ġ M
Ðŀ Ð´
ÑĪ ÐµÐ½Ð¸Ðµ
Ð¸Ð½ Ð³
2 3
i c
ĠÐ¾Ðº Ð¾Ð»Ð¾
ĠÐ·Ð°Ðº Ð¾Ð½
ĠÐ´ÑĢÑĥÐ³ Ð¸Ñħ
Ð¸ÑĤ Ð°
ĠÐķÐ² ÑĢÐ¾Ð¿
Ġ :
Ð² Ð¸Ð´
Ġ ,
Ð¿ Ð¾Ð½
ĠÐ°Ð½ Ð³Ð»Ð¸Ð¹
ĠÐ½Ð° Ð·ÑĭÐ²Ð°
ÑīÐµ Ðµ
Ð» Ð¾Ð¼
Ġ T
Ġ V
ÐµÐ¼ Ð°ÑĤ
Ð°Ð»Ð¸ ÑģÑĤ
ĠÑģÐ¾ Ð¾ÑĤ
Ð°ÑĢÐ° ÐºÑĤ
ĠÑįÑĤ Ð¾Ð³Ð¾
ĠÐº ÑĢÐµ
Ð¸ÑĩÐµÑģÐº Ð¸
ĠÐº Ð»Ð°ÑģÑģ
Ðļ Ð°ÑĤ
ĠÐ¿ Ð¾ÑĢ
ĠÑģ Ð¸Ð»
Ð¾Ðº ÑĢÐ°ÑĤ
ĠÐ³ Ð´Ðµ
Ð¾ÑģÑĤ Ð¾Ñĩ
ĠÐ¿ ÑĥÑĤ
Ð¿ Ð¾Ð´
Ðŀ Ñģ
ĠÑĤÐµ Ð¾ÑĢ
ĠÐ¿ÑĢÐ¾ Ð¸Ñģ
ĠÑģÐ¾Ð² ÑĢÐµÐ¼ÐµÐ½
ĠÐ¿ Ð°Ð¼
ĠÑģÐ» ÑĥÑĩ
ĠÑĢÐµ Ð³
ÐºÐ° Ñħ
ĠÐ°ÑĢ ÑĤ
Ð¡ ÑĤ
ĠÑĨ ÐµÑĢ
Ñī Ñĳ
ĠÑĪ Ðº
ĠÐŁ ÐµÑĤ
ÑģÑĤ ÑĢÑĥ
Ð° ÑİÑĤÑģÑı
Ñģ Ñĭ
ÑĤ Ð¾Ð²
ĠÐ´ Ð¾Ð¼
Ð½Ð¸Ð² ÐµÑĢÑģ
ĠÑģÑĤ ÑĢÐ¾
Ð¾Ð» Ð¶
ĠÐ¸ ÑģÑģÐ»ÐµÐ´
ĠÐ¿Ð¾ Ñĩ
ĠÐº Ð½Ñı
2 4
Ð¾Ð½ Ðµ
ÐµÑĢ Ðµ
Ñĭ Ð²Ð°
Ñĩ Ð¸Ð½
ÑģÐº Ð¾
Ð¼Ð¸ ÑĢÐ¾Ð²
Ġ B
ĠÑĩÐ°ÑģÑĤ ÑĮ
Ð¸ÑĢÐ¾Ð² Ð°Ð½
19 5
ĠÐ½Ðµ Ð·
ÑģÑĤ ÑĢÐ°
I X
ĠÑĥ Ð´
ĠÐ¼ Ð°ÑģÑģ
ÑĢ Ñĳ
Ġ â
ĠÐ´ Ð¾Ðº
ĠÑĤ ÑĢÐ°Ð½
Ñĭ Ð¼Ð¸
ĠÐ° Ð´
ĠÐ´Ð² Ð¸Ð¶
Ñı Ð¼
ÑĪ ÐµÐ¹
ĠÐ¼Ñĥ Ð·Ñĭ
ĠÐ²Ðº Ð»ÑİÑĩ
ĠÐ¿ÐµÑĢÐ² ÑĭÐ¹
ÐµÑĢ Ð¸Ð¸
ĠÑĥ ÑĤ
ĠÑģ ÐµÐ±
h e
ĠÐ¿ Ð¾Ð½
ĠÐ¸Ð· Ð±
Ð½ Ð¸Ñħ
Ð¸ÑĤ ÐµÐ»ÐµÐ¹
Ð² Ð°Ð½
Ñĭ Ð½
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾
ĠÑģ ÐµÐ²ÐµÑĢ
Ð¸ÑģÑģ ÑĳÑĢ
ĠÐļ Ð¾ÑĢ
ĠÐ¿ÑĢÐ¾ ÑĨ
ÑĢ ÑĮ
ĠÐĵ ÐµÑĢÐ¼
ĠÑĩ Ð»ÐµÐ½
Ð°Ð² Ð¸ÑģÐ¸Ð¼
Ð°Ð»Ð° ÑģÑĮ
ĠÐ¼ Ð¾Ð´
ÑĪ Ð°Ñı
ÑĢÑĥ Ð¶
ĠÐ¿ÐµÑĢÐ¸ Ð¾Ð´
ĠÐ¸Ð· Ð´
ĠÐ¾Ñģ Ð¾Ð±
Ðº Ð°Ð½
ĠÐº Ð°ÑĤ
ĠÐ²Ð¾Ð· Ð¼Ð¾Ð¶
Ð¾Ð± Ð¾Ð´
ÐºÐ¾Ð² Ð¾Ð´
ĠÑĤ Ð¸Ð¿
ÐµÑĢ Ð¾Ð²
ĠÑģ ÐµÐ¼
ÑħÐ¾Ð´ Ð¸ÑĤ
ĠÐ³ ÐµÐ½ÐµÑĢÐ°
ĠÑħ Ð°ÑĢÐ°ÐºÑĤ
ĠÐ°Ð² ÑĤÐ¾ÑĢ
2 8
ĠÐ±Ñĭ ÑĤÑĮ
Ð¸Ðº Ð¾Ð²
ĠÐ¾ Ð½Ð¸
ĠÐ¸ ÑĤ
ÑĢ Ð¾ÑģÑĤÑĢÐ°Ð½
ÑģÑĤ Ð¾Ñı
ĠÐ¡Ð¾Ð² ÐµÑĤ
Ð´ Ñĭ
ĠÐļ Ð°ÑĢ
ĠÑĩ ÐµÑĢÐµÐ·
ĠÐ²ÑģÐµ Ñħ
ÐµÐ¼ Ñĥ
ĠÑģÑĤ Ð¾Ð»
ĠÐ³ Ð¾Ð»
ÑĮ ÐµÑĢ
ĠÐ¾ Ð³
Ðł Ð¾Ð´
Ð¸ÑĨ Ñĭ
ĠÐ³ Ð¾ÑĢ
ĠÑĤ Ð¾Ñĩ
3 0
Ð»Ð¾ Ñī
Ñħ ÑĢÐ°Ð½
ĠÐ» Ð¸ÑĤÐµÑĢÐ°ÑĤ
ÐºÐ° Ð´ÐµÐ¼
ÑĪÐµ Ð³Ð¾
ÐµÑģÐ¿ ÑĥÐ±Ð»Ð¸
Ġ19 0
Ð² Ð°ÑĤ
ĠÐº Ð¼
2 7
ĠÐ· Ð²
Ð²Ð¾Ð» Ñİ
ĠÐ¿ÑĢ Ð¾Ð¼
ÑĢÐ¸ÑĤ Ð°Ð½
ÑĮ Ðµ
ĠÐº Ð½Ð¸
ĠÐºÐ° ÑĩÐµ
ĠÐµ Ð²
ÑĢÐ°Ð· Ð´
ÑĭÑĤ Ð¸Ñı
ĠÐľ Ð°ÑĢ
ÑĨÐ¸ Ð¿
Ð ¯
Ð½Ð¸Ð²ÐµÑĢÑģ Ð¸ÑĤ
Ð¸Ð± Ð»Ð¸
Ġ1 4
2 6
ĠÑģÐ¾Ð¾ÑĤ Ð²ÐµÑĤ
Ð³ Ð¾ÑĢ
Ð¾Ð» Ð¾ÑĤ
ĠÐ½ Ð¸Ñħ
ĠÑĤÐµÐ°ÑĤ ÑĢÐ°
Ð¾Ð»Ð¾Ð³ Ð¸Ð¸
Ð½ ÐµÐ²
Ð°ÑĢ Ñħ
ĠÐ± Ð¾Ð³
Ð·Ñĭ Ð²
ÑĢÐ¸ Ð¸
Ð½Ðµ Ð³Ð¾
ĠÐ¸ÑģÐº ÑĥÑģ
i t
Ð»Ð° ÑģÑĮ
ĠÐ¾ÑĤ Ð´
Ñģ Ðµ
Ñĭ Ñĩ
ÐµÐ» ÐµÐ½Ð¸Ðµ
ĠÐ´ ÐµÐ½ÑĮ
ĠÑĦÑĥÐ½ Ðº
Ñĥ Ð»Ð¸
Ġ ÑĢÐ¸
Ġ( Â«
ĠÐ¼ ÐµÐ´
Ð¾Ð± Ñī
Ð² Ð¾
ÑģÑĤ ÑĢÐµ
ĠÐº Ð¾ÑĤ
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ñı
ÑĭÑĪ Ð»ÐµÐ½
Ð´ Ñĥ
ÑĢÐ¸ Ð¼ÐµÑĢ
Ð»Ð¸ Ð¼Ð¿
ĠÐł Ð¾ÑģÑģÐ¸Ð¹
Ð¾Ñģ Ð»Ð°Ð²
2 9
ĠÑĢÐµ Ð¶
ĠÑĦÑĢÐ°Ð½ÑĨÑĥÐ· ÑģÐºÐ¸Ð¹
ĠÐ°ÑĢÑĤ Ð¸ÑģÑĤ
ĠÐ½Ð°Ð¿ ÑĢÐ°Ð²
ĠÑĢÐ° Ð²
ĠÑĢ Ð¾Ð´
ĠÑģ Ð¾Ð´
Ð ¦
ĠÐĿ Ð¾Ð²
ĠÐ²ÑĢÐµÐ¼ ÐµÐ½Ð¸
ĠÐĴ ÐµÐ»Ð¸Ðº
ĠÐ¾ÑĤÐºÑĢÑĭ ÑĤ
ĠÑĤ Ñĭ
ÐµÐ½ Ð½ÑĭÐ¹
ĠÐ¿ ÐµÐ²
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸
Ð°Ðº Ñģ
ÑĦ Ð°
ĠÐ° Ð»
ĠÑĥÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÐ· Ð°ÑĤ
Ð¸Ð· Ð¼Ð°
Ð» ÑģÑı
ĠÐ¼Ð¾Ð¶ Ð½Ð¾
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¹
Ð»Ð¸ ÑĤ
Ð² Ð¸Ð½
ĠÑĩÐ°ÑģÑĤ Ð¸
ÐµÑĢ Ð¾
ĠÐ» Ð¸ÑĪ
Ð´ Ð¾Ð²
ĠÑĥ Ð±
Ð¿ Ð¿
ĠÐ³ÑĢÐ° Ð¶Ð´Ð°Ð½
ÑĢÐ¸ÑģÑĤ Ð¸Ð°Ð½
Ð» Ñĥ
Ð± Ð°
ĠÐ²ÑĭÑģ Ð¾Ðº
ÐŁÐ¾Ñģ Ð»Ðµ
ĠÐ´ ÑĢÐµÐ²
ĠÐ³ Ð°Ð·
ĠÑĥ Ð³
ĠÐ½ÐµÐ· Ð°Ð²Ð¸ÑģÐ¸Ð¼
ĠÑħÐ°ÑĢÐ°ÐºÑĤ ÐµÑĢ
ÑģÑı ÑĤ
ÑĢÑĥ Ð·
Ð¸Ð¹ ÑģÐºÐ¸Ð¹
ĠÐ³Ð¾Ð´Ð° Ñħ
ÑĢÑĳ Ñħ
ĠÐ´ Ð°
Ð¸ÑĩÐµÑģÐº Ð¾Ðµ
ÑģÑı Ñĩ
ĠÐ°Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½ ÑģÐºÐ°Ñı
ĠÐ²Ð¾Ñģ ÑģÑĤ
ÐŁ ÐµÑĢÐ²
ĠÐ½Ð° ÑĥÑĩ
Ð°Ð»Ð¸ Ð·
ĠÐ¿ÑĢÐ¸ Ñģ
ĠÑĢÐµ Ð»Ð¸
Ð¸Ð»Ð° ÑģÑĮ
ÐµÑĢ ÐµÐ´
ĠÑĢÐ° ÑģÑģ
Ð ĸ
ĠÑģÐ¿ Ðµ
ÐŁÑĢÐ¸ Ð¼ÐµÑĩ
ÑĳÐ½ Ð½ÑĭÑħ
ĠÐ³ ÑĢÐ°Ð½
e l
ĠÐĿ Ð°
ĠÑĢÐ°ÑģÐ¿ ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½
Ñĩ Ð¸Ñģ
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
ĠÐºÐ¾Ð¼Ð¿ Ð¾Ð·
ĠÐĴ Ð»Ð°Ð´
Ð½ ÑĮ
ĠÑĤ ÑĢÐ¸
Ð¾Ð³Ð»Ð°Ñģ Ð½Ð¾
ĠÐ¶Ð¸Ð· Ð½Ð¸
Ð¸ÑĤ Ð¾ÑĢ
ĠÐ½ ÐµÐ´
Ð»Ð°ÑģÑĤ ÑĮ
Ðº Ð¸Ñħ
ĠÐ² Ð¾Ð¿
ĠÐºÐ¾Ð» Ð¸ÑĩÐµ
ÐµÐ³ Ð¾ÑĢÐ¸Ñı
ĠÑħÑĥÐ´ Ð¾Ð¶
ĠÑĦ ÑĥÑĤ
ĠÐ¡ ÐµÐ²ÐµÑĢ
Ð¸Ð½ ÑģÐºÐ¸Ð¹
ĠÑģÐ¿ Ð¾ÑģÐ¾Ð±
ĠÐº Ð¾Ð³Ð´Ð°
ÑĢ Ð¾ÑĤ
ĠÑĥ ÑĢÐ¾Ð²
ÑĦÐ¸ ÑĨÐ¸Ð°Ð»ÑĮ
Ð¿ ÑĢÐ°Ð²
Ð°Ð½ Ð¸Ð¹
ÐµÐ² Ð°
Ġ1 3
ÐŁÑĢÐ¸Ð¼ÐµÑĩ Ð°Ð½Ð¸Ñı
ĠÐ¼ Ð¸ÑĢÐ¾Ð²
ÐµÑĢ Ñĭ
ÐµÐ½ Ð½ÑĭÑħ
Ġ .
ĠÐ¼ Ð¾Ð»
Ñı Ð¶
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¹
Ñħ Ð°Ð½
ĠÐ·Ð°Ð½ Ð¸Ð¼
ĠÐ¿Ð¾Ð¼ Ð¾Ñī
ĠÑĥ Ð½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ
ĠÐ½Ð° ÑĨÐ¸Ð¾Ð½Ð°Ð»ÑĮ
ÑĢÐ° Ð±
ÐµÐ» Ð¾
ĠÑĤ Ð¾ÑĢ
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢÐ¶
ĠÐ» Ð¸Ð½
Ġ D
Ñĥ ÑģÐº
Ðµ Ð»Ð°
ĠÐ¿Ð» Ð°Ð½
ĠÑģÐ¾ ÑħÑĢÐ°Ð½
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²
ÑģÑĤÐ² Ð¾Ð²
ÑĦ Ð¾ÑĢÐ¼
ĠÐº Ð¸Ð½
Ð» ÑĥÐ¶
ĠÐº Ð°Ð½
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ñĭ
ÑĥÐ»Ñı ÑĢ
ÐµÐ»Ð¸ Ñĩ
Ġ L
Ð²ÐµÑĢ Ð¶Ð´
Ð¾ÑģÑĤ Ð¾Ðº
ĠÐ¿ÑĢÐ¸Ð½ ÑıÑĤ
ĠÐ³Ð¾Ð´ Ñĭ
ĠÐ´Ð² ÑĥÑħ
ĠÐ½ÐµÐ¼ÐµÑĨ ÐºÐ¸Ð¹
ĠÑĩ ÑĤ
Ðµ Ð¶Ð´
ÐµÐº ÑģÑĤ
ĠÐ»Ñİ Ð±
ĠÑıÐ²Ð»Ñı ÑİÑĤÑģÑı
ĠÐ· Ð°Ð´
ĠÐµ ÑīÑĳ
ĠÑį Ð½
ĠX V
Ð» Ð°Ð½
ĠÐ²Ñĭ Ð¿
Ð¾Ðµ ÐºÑĤ
ÐļÐ°ÑĤ ÐµÐ³Ð¾ÑĢÐ¸Ñı
ĠÑĩ ÐµÐ¼
Ðĺ Ð·
Ð¸Ð± Ð¾Ð»ÐµÐµ
Ð¾ÑĢÐ° Ñı
ÑĦÐ¾ÑĢ Ð¼Ð°
ĠÑģÐ¾Ð´ ÐµÑĢÐ¶
ÑĢÐ° ÐºÑĤ
ĠÐ¼ ÐµÐ½
Ð°Ð»ÑĮ Ð½Ð¾Ð¹
Ġ18 9
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¸Ð·Ð°
ĠÑĢÐ°ÑģÐ¿ Ð¾Ð»Ð¾Ð¶
ĠÑĥÐ¿ ÑĢÐ°Ð²
ĠÐ¿Ð¾Ð» Ð¾Ð¶
Ð¡ Ð¾Ð±
Ð°Ð»ÑĮ Ð½ÑĭÑħ
Ð´ ÐµÐ½
ÑģÐº Ð¸Ð¼Ð¸
Ħ ĸ
Ð¼ Ð¾ÑĤ
ĠÐ¿ÑĢÐ¾ÑĨ ÐµÑģÑģ
ĠÑĤ ÐµÐ¼
Ð»ÐµÐ¼ ÐµÐ½ÑĤ
Ð»Ð¾Ñī Ð°Ð´
Ġ R
Ñĥ ÐµÑĤÑģÑı
Ð¾Ð² Ð°ÑĤÐµÐ»ÑĮ
ĠÐ¶ ÐµÐ»Ðµ
Ð½Ð¸ ÑĨÐ°
ĠÐ¸Ð· Ð¾Ð±
Ð´ Ð¾
ĠÑĥ Ð¶Ðµ
ĠÐ½Ð° Ð±
Ð¸ÑĤ ÐµÐ»Ñı
Ñģ ÐµÐ´
ĠÐ´ Ð²Ð°
ÐµÐ» ÐµÐ¼
Ð» ÑĥÐ±
ĠÑĩÐ¸Ñģ Ð»Ðµ
ĠÐ¼Ð¸ ÑĢÐµ
ĠÐ´ Ð¾ÑĢ
ÑĤ Ñĭ
Ð¾ÑĢ ÑĥÐ¶
ĠÐº Ð²
ÑģÑĤÐ¸ÑĤ Ñĥ
Ð°ÑĤ ÐµÐ»Ñı
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤ Ð°ÑĤÐµ
Ð»Ð° Ð¼ÐµÐ½ÑĤ
Ð¸ Ñī
ĠÑĢÑĥ ÐºÐ¾Ð²Ð¾Ð´
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐºÐ°
Ð¾ÑĢ Ð¾Ð²
ĠÐ½ÐµÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÐ² Ðµ
ĠÐ¸ÑģÑĤÐ¾ÑĢ Ð¸Ð¸
ĠÐºÐ¾ÑĤ Ð¾ÑĢÐ°Ñı
Ð¾Ð¿ Ð¸Ñģ
ĠÑģÑĤ Ð°ÑĤ
ĠÐ¼Ð» Ð½
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´
ĠÐ´ ÐµÑĤ
ĠÐ³Ð¾Ð´ Ð¾Ð²
ĠÐ¾Ð±ÑĬ ÐµÐºÑĤ
Ñĥ ÐºÐ°
ÑĨ Ð¸ÐµÐ¹
Ñį Ð½
ÐµÐ² Ð¸Ñĩ
e t
ĠÐ¿ÑĢÐ¾Ð´ Ð¾Ð»Ð¶
Ð°ÑĤ Ð¾Ð²
ĠÐ¾ÑĤÐ½Ð¾ Ñģ
ĠÑĤ ÑĭÑģ
Ð» Ð¾Ð½
Ð³ Ð»Ð°
ĠÐ£ ÐºÑĢÐ°
ĠÐ¸Ð¼Ðµ ÐµÑĤ
ĠÐº Ð°Ð·
Ðŀ ÑĤ
ÑģÐºÐ¾Ð¼ Ñĥ
ĠÑģÐ» ÑĥÐ¶
II I
ĠÐ· Ð´
ĠÐ¶ ÐµÐ½
ĠÐ² Ð½Ðµ
Ð½ Ð°Ð¼
Ð° ÐµÐ¼
19 0
00 0
Ð°Ð»ÑĮ ÑıÐ½
ĠÐ²ÑģÐµ Ð³Ð¾
ĠÐ´ÑĢÑĥÐ³ Ð¸Ðµ
Ð³ Ðµ
Ð¸ÑĤ Ð°Ð¹
ĠÐłÐ¾ÑģÑģÐ¸Ð¹ ÑģÐºÐ¾Ð¹
ĠÑģ Ð¾Ð»
ĠÐ¡ Ð²
Ð°Ð»ÑĮ Ð½ÑĭÐµ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð³Ð¾
ÑĦ ÑĦ
Ð¸Ð» Ð¾ÑģÑĮ
ĠÐ¼ÐµÑģÑĤ Ð¾
ÐŀÐ´ Ð½Ð°ÐºÐ¾
Ð»ÐµÐ½ Ñĭ
Ñģ Ñĥ
ĠÐ¼Ð¾Ð³ ÑĥÑĤ
ĠÐ¸ Ñģ
ĠÑĥÑĩ Ñĳ
ĠÐ¼Ð°ÑĤ ÐµÐ¼Ð°ÑĤ
Ñĳ Ð²
ĠÑĢÐµ ÑģÐ¿
ĠÐ¿ÑĢÐ¾Ð¼ ÑĭÑĪÐ»ÐµÐ½
ĠÐ¾ÑĤ Ð»Ð¸Ñĩ
ÑĨ ÐµÐ½
ĠÐĲ ÑĦ
ĠÑĪÐº Ð¾Ð»
Ġâ Ħĸ
Ġ F
Ð°Ð»ÑĮ Ð½Ð¾
Ð¾Ð½ Ð´
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð¼
ĠÐł Ð¸Ð¼
r o
ĠÐ² Ð½ÑĥÑĤ
ĠÐ¡ Ð¾Ñİ
ĠÐ²Ð¾Ð¿ ÑĢÐ¾Ñģ
ÑĢÐ¾Ð¼ Ðµ
ĠÑģ Ð¼ÐµÑĢ
ĠÑģÐ² Ð¾Ð¹
ĠÐ± ÑĢÐ¸ÑĤÐ°Ð½
ĠÑģÐ¾Ð² ÐµÑĢÑĪ
Ð°Ð½ Ð¸Ñİ
ĠÐ¸Ð½ Ð´
s t
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ðµ
Ð½Ð° Ð´
ÑĢÐ¸ Ñħ
ÑĪ Ð¸Ð¼
ÑĢ Ð¾Ð»
Ñı Ñģ
ĠÑģÐ²ÑıÐ· Ð¸
ÐĴ Ð¾
ÐµÐ½ Ð½ÑĭÐµ
ĠÐºÐ¾Ð¼Ð¿Ð¾Ð· Ð¸ÑĤÐ¾ÑĢ
Ġ G
ÑĳÐ½ Ð½ÑĭÐµ
ÑĢÐ¸ Ð´
Ð¸Ñı Ñħ
ĠÐ² Ð»Ð°ÑģÑĤÐ¸
ÑīÐµ Ð³Ð¾
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²Ð°
ÐŀÑģ Ð½Ð¾Ð²
ĠÐ¼ÐµÐ¶Ð´ ÑĥÐ½Ð°ÑĢÐ¾Ð´
Ðµ ÑĪ
ĠÐ¿Ð¾ ÑıÐ²
ĠÐ°Ð½ ÑĤ
Ð¸ÑĤ ÐµÐºÑĤ
Ð± Ð¾
Ð¾Ð² ÑĭÑħ
Ñı Ð±
ĠÐľ Ð¸Ñħ
ĠÑĢÐµ Ð²Ð¾Ð»Ñİ
ĠÑĢÐµÑģÐ¿ ÑĥÐ±Ð»Ð¸
ĠÐ³ÑĢÑĥÐ¿Ð¿ Ñĭ
ÑĢÐ¸ Ñı
ĠÐ¸Ð· Ð¼ÐµÐ½
ÑģÑĤÐ² Ñĥ
ĠÑĤÑĭ ÑģÑıÑĩ
Ð½Ñı Ñı
ĠÑį Ð»ÐµÐ¼ÐµÐ½ÑĤ
i on
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²
Ð¾Ð»Ð¾Ð³ Ð¸Ñı
ĠÐ¿Ð°Ð¼ ÑıÑĤ
Ð» Ð°ÑĤ
ÑĢÐ°Ð½ Ð¸Ñĩ
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÐ½
ĠÐ° ÐºÐ°Ð´ÐµÐ¼
Ð¾Ð· Ñı
ÐµÐ½ Ð³
ĠÐ² Ð»Ð¸
ĠÐ¸ Ð´Ðµ
ĠÐ¶ ÑĥÑĢ
Ð»Ð¸ ÑģÑĮ
ÐµÑĢ ÐµÐ²
Ð¾Ð´ Ðµ
Ð¾ÑĢ ÑĤÐ°
Ġ N
Ð¾Ð¼ Ð¸Ð½
o l
ĠÐ²Ð¾Ð· Ð´
Ð» ÐµÑĢ
Ð¿ Ð¾Ñģ
. :
Ð¼ Ð¸ÑĤ
ÑģÐ¿ Ð¾ÑĢÑĤ
ĠÑĥÑģ Ð»Ð¾Ð²
Ġ 0
Ðº Ð¾Ð³Ð¾
ĠÑģÐµÐ± Ñı
ÐµÑĢÐ² ÑĭÐµ
ĠÐ¾Ð´ Ð½Ð°ÐºÐ¾
Ð³ Ð¾ÑĤÐ¾Ð²
ĠX X
ÐµÐ½ Ð½Ð¾Ð¹
ĠÐ¿ÑĢ Ð¾ÑģÑĤÑĢÐ°Ð½
Ġ d
ÑģÑĤ Ð°Ð½
ĠÐ¾ Ð½Ð°
Ðĺ ÑģÑĤ
ĠÐ¸ÑĤ Ð°Ð»ÑĮÑıÐ½
Ð¡Ð¾Ð± ÑĭÑĤÐ¸Ñı
ÐŃ ÑĤÐ¾
Ð½ ÐµÐ¼
ĠÐ¾Ð¿ Ð¸Ñģ
ĠÐ¸Ð¼Ð¿ ÐµÑĢÐ¸Ð¸
ĠÐ´ Ð¾Ð±
ĠÑĥ Ð¼
ĠÐ¿ Ð»Ð¾ÑīÐ°Ð´
ĠÐºÐ½Ñı Ð·
ĠÐ»Ð¸ÑĪ ÑĮ
ĠÐ·Ð°Ð¿ Ð°Ð´
ĠÐ¸Ð¼Ð¿ ÐµÑĢÐ°ÑĤÐ¾ÑĢ
ĠÐ·Ð°Ðº Ð»ÑİÑĩ
ĠÐ¸Ð½ÑĤ ÐµÑĢ
Ñĩ ÑĳÑĤ
ĠÐ¤ÑĢÐ°Ð½ ÑĨÐ¸Ð¸
ĠÐ²Ð¾Ð¹ ÑģÐº
Ð°Ð»Ð¸ Ð½
ĠÐ¿Ð¾ÑģÑĤ ÑĢÐ¾
ĠÑģ Ð¸Ð¼
ĠÐ³Ð¾ÑĢÐ¾Ð´ Ðµ
ĠÐ¸ Ð³
ĠX IX
ĠÑįÑĤ Ð¾Ð¹
ĠÐ¾ ÑĦÐ¸ÑĨÐ¸Ð°Ð»ÑĮ
Ñĥ Ð²
Ð°Ð¿ Ð°Ð´
ĠÑģÑĤ Ð°Ð½
ĠÐ¿ ÐµÑģ
ĠÑĩÑĤ Ð¾Ð±Ñĭ
ĠÑĢÐµ ÑĪ
Ð°Ð¼ Ð±
Ð½ ÑĤ
ĠÑģ Ð¾Ð·
Ð¾ÑĢ Ð¾Ð½Ñĭ
ĠÐ´ ÑĢ
ĠÑħ Ð¸Ð¼
Ð°ÑĤ ÐµÐ»ÐµÐ¹
Ð¸Ð´ ÐµÑĢ
ĠÐ¼ Ð½Ð¾Ð³Ð¾
ĠÑĪ Ð¸ÑĢ
ĠÑģÐ²Ð¾ ÐµÐ¹
Ð¾ÑĢ Ðµ
ĠÐ¿ÑĢÐ¸ ÑĢÐ¾Ð´
ĠÐº ÑĢÐ¸ÑĤ
ĠÐ² Ð¼ÐµÑģÑĤ
ĠÑģÐ² Ð¾Ð±Ð¾Ð´
Ġ H
ĠÑĢ ÑıÐ´
Ð°Ð½ Ð¸ÐµÐ¼
ÐµÐ½ÑĤ Ð°
Ñģ ÐµÑĢ
ĠÐ¼ Ð¸ÑĢ
Ð¾ÑģÑĤ Ð¾
ĠÑģÐ¾ Ñİ
ĠÐ¿ÑĢ Ð¾Ð±
Ð³ Ð¾ÑĢÐ¾Ð´
ĠÐ´ Ð¾Ð³
ĠÐ²Ñĭ ÑģÑĤÑĥÐ¿
ĠÐºÐ° Ð¶Ð´
5 0
ĠÐĲ Ð·
Ġ18 8
Ð¾Ð´ Ð¾ÑĢ
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð³Ð¾
Ñı Ñħ
Ð°ÑĤ Ð¸Ð²
ĠÑģÐ¾Ð± Ð¾Ð¹
Ð¸Ð½ Ñĥ
ĠÐ¿Ð¾Ð´ Ð¿Ð¸Ñģ
ĠÑĤ ÐµÐ¼Ð¿
ĠÐĿÐ¸Ðº Ð¾Ð»
ĠÐ¾Ð± ÑĭÑĩ
ĠÑıÐ·Ñĭ Ðº
ĠÑį Ð¿
ĠÐ½Ð° Ð·Ð½Ð°Ñĩ
Ġ/ /
ĠÐĲ Ð»ÑĮ
Ð¸Ð» Ð»Ð¸
ĠÐĲÐ½ Ð´
Ð»Ð¸ Ð²
Ð°Ð»ÑĮ Ð½ÑĭÐ¹
âĢ ¦
ĠÐ¿Ð¾Ð· Ð²Ð¾Ð»
ÐĶ Ð»Ñı
Ñĩ Ð¸Ðº
ĠÐ¼Ð½ Ð¾Ð¶Ðµ
Ð¾ÑĤ Ð°
ĠÐº ÑĢÐ°
Ð¾Ñı Ð½
ÑĨ ÐµÐ½Ð°
ÑĢÐ°Ð² Ð½
ĠÐ¾Ð±ÑĬ ÑıÐ²
Ð¾Ð» Ð¸ÑĤ
Ð° Ðµ
ĠÐ² ÐµÐ´
ĠÐ¿Ð¾Ð± ÐµÐ´
ĠÐ½ Ð¸
ĠÑĦ Ð¾ÑĢ
Ð¾Ð² ÑģÐºÐ¸Ð¹
ĠÐ¡ Ð°Ð½
Ð¾Ð·Ñı Ð¹
Ð¶ ÐµÐ½
Ðµ ÑĦ
ĠÐ° ÑĤ
ĠÐ¾Ð¿ ÐµÑĢÐ°
ĠÑħÑĥÐ´Ð¾Ð¶ Ð½Ð¸Ðº
Ð¾Ð½ ÑĤ
ĠÑıÐ·Ñĭ ÐºÐ°
Ñĥ Ð°
ĠÑħ ÑĢÐ¸ÑģÑĤÐ¸Ð°Ð½
Ð·Ð° Ð¸Ð¼
ĠÑĥ Ð²
ĠÐ¿ÑĢ Ð¾ÐµÐºÑĤ
ÑıÑĤ ÑģÑı
ĠÐºÐ¾ÑĢ Ð¾Ð»ÑĮ
ĠÐł ÑĥÑģ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¹
ĠÐ°ÐºÑĤ Ð¸Ð²
ĠÐ½Ð°Ð·Ð² Ð°Ð½Ð¸Ðµ
ÑĢÐµ ÑģÑĤ
Ð° ÑĥÑĢÐµ
Ð¾Ð² ÑĭÐµ
ĠÐº Ð¾
Ð¸ÑĩÐµÑģÐº Ð¸Ð¼
ĠÐĺ Ð·
ĠÑģÐº Ð¾ÑĢ
ĠÐ³ Ðµ
ĠÑĢÐ° Ð´Ð¸
ĠÑĦÑĥÑĤ Ð±Ð¾Ð»
ĠÐ¿ÑĢÐµÐ´ Ð¿ÑĢÐ¸
ĠÑįÑĤ Ð¾ÑĤ
Ð´ ÐµÐ¹
ĠII I
l e
ĠÐ´ Ð¾Ð¿
ÑİÑī Ð¸Ñħ
Ð»Ðµ Ð¶
ĠÐ¿ÑĢÐµÐ¼ Ð¸Ð¸
ĠÐ² Ð¾Ð»
ĠÐ¤ ÐµÐ´ÐµÑĢÐ°
ĠÑģÐ» Ð¾Ð¶
ÑĥÑĤ ÑģÑĤÐ²
ĠÑģÑĤÑĢÐ¾ Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ´Ð¾ÑĢ Ð¾Ð³
ĠÐ¿ ÑĢÐ°ÐºÑĤ
ĠÑģÑĤ Ð°ÑĢ
ÐĹ Ð°
ÐµÐ¹ Ð½
ĠÐ° ÑģÑĤ
Ñģ Ð¸Ñħ
ĠÐ½Ðµ Ð±
ÑĥÑĩ ÐµÐ½Ð¸
ĠÐ¼Ð¸Ð½ Ð¸ÑģÑĤ
ĠÐ¿Ð°ÑĢ Ð»Ð°Ð¼ÐµÐ½ÑĤ
ĠÐł Ð¡
Ð¼ ÐµÐ½Ð¸
Ð½Ð¾ Ñģ
ĠÐ¿ÑĢÐ¸ Ð²
ĠÐ°Ð½Ð³Ð»Ð¸Ð¹ ÑģÐºÐ¸Ð¹
Ñı Ð¼Ð¸
r e
ĠÐ¿ Ð°ÑĢÐ°
Ðº Ð°Ð¼Ð¸
ÐµÑĤ ÑĮ
ĠÐ¿ÑĢÐ¾ ÑĪ
ĠÐ°ÑĢÑħ Ð¸ÑĤÐµÐºÑĤ
Ñģ Ð¾Ð½
ÑĨÐ¸ Ð°Ð»Ð¸ÑģÑĤ
ÑĦ ÐµÑģÑģ
ĠÐ½Ðµ Ð¾Ð±
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ð»ÑıÐµÑĤ
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ð»Ñı
Ð½Ð° Ð»Ð¸
ĠÐ¾Ñģ ÑĥÑīÐµÑģÑĤÐ²
Ð³Ð¸ Ð¾Ð·
18 9
u s
ĠÐ¾Ð±ÑĬ ÐµÐ´Ð¸Ð½
ĠÐ± Ð»Ð°Ð³
ĠÐ½Ð°Ð¿ ÑĢÐ¸Ð¼ÐµÑĢ
Ñĥ Ñį
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¸Ð½
ĠÐ¿ ÑĥÐ±Ð»Ð¸
Ð¾ÑĤ Ñı
ĠÐ´ ÑĢÐ°
ÐµÑģÐ¿ ÐµÑĩ
Ð»Ðµ Ðº
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤ
ĠÐ°Ð² Ð¸
Ð°Ð¼ ÑıÑĤÑĮ
ÑħÐ¾Ð´ Ð¸Ð¼
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ ÑĢ
Ðµ ÑĩÐµ
Ð°Ð»ÑĮ Ð½Ð¾Ð³Ð¾
Ð¾Ð» Ð¾Ð²
ĠÐ¼ÐµÑĤ Ð¾Ð´
ĠÐĵ ÐµÑĢ
ĠÐ²Ñĭ Ð±Ð¾ÑĢ
ĠÐ¾Ð¿ÑĢÐµÐ´ ÐµÐ»
Ġ E
Ð» ÐµÐ½Ð¸Ð¸
Ð»ÐµÐ½ Ð°
ÑİÑī Ð¸Ðµ
ĠÑĥÑĤ Ð²ÐµÑĢÐ¶Ð´
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÑħ
ÐµÐ½ ÐºÐ¾
ĠÐº Ð¾ÑĢÐ°
ĠÐ²Ð¾Ð· Ð½Ð¸Ðº
ÑģÑĤ Ð°Ð½ÑĤ
ĠÑģ ÐµÐº
ÑĪ ÐµÐµ
ĠÐ·Ð° Ñģ
a s
ÑģÑĤÐ¸ÑĤ ÑĥÑĤ
ĠÑĢÐ° Ð½
ÑĨ Ðµ
ĠÐµ ÑģÐ»Ð¸
ĠÑģ Ñĭ
ĠÑģÐ² Ð¾Ðµ
ĠÐ¾ Ð»Ð¸Ð¼Ð¿
ÑĢÐ° Ð¼
ĠÑģ Ð¸Ð½
Ð°Ð´ Ð°
ÑĢÐ°ÑĤ Ð¸Ð²
ÑĢÑĥ Ð³Ð°
ÑĮ ÑİÑĤ
Ðŀ Ð½
ĠÑĦ Ð¸Ð»ÑĮ
ĠÑģÐ² ÑıÑĤ
Ġ18 7
ĠÐ°Ð² ÑĤÐ¾Ð¼
ĠÐ¼ Ð°Ð³
ĠÑģÐ²Ð¾ Ñİ
ĠÐ² Ð·Ð°Ð¸Ð¼
Ð¸Ð¼ Ð¸ÑĢ
ĠÑĤ ÑĢÑĳÑħ
Ð¾ÑĢ ÑĮ
Ð¡ ÑĢÐµÐ´
ĠÐ²Ñĭ Ð±
Ð¤ Ð¡Ðł
Ð¾ÑģÑĤ Ð°Ð²
ĠÐĽ ÐµÐ½Ð¸
o m
ĠÐ²Ñĭ Ð¿Ð¾Ð»
ĠÑĤ ÐµÐºÑģÑĤ
ĠÑĤÐ¾ÑĢ Ð³Ð¾Ð²
Ðµ Ñı
ĠÐ¿ÑĢÐµ Ð²
ÑĢÐ¸ Ð·
ĠÐľ Ð°ÑĢÐ¸
Â °
ĠÐ´ ÐµÐ¼
ÑĢÐ¾Ð¿ ÐµÐ¹
ĠÑĤ ÑĢÑĥÐ´
ÑģÑĭ Ð»
ĠÐ²Ð¾Ð¹ Ð½Ð°
Ð°Ð» Ð¾Ð²
ĠÑģÑĤ ÐµÐ¿
ĠÑĪÐ¸ÑĢ Ð¾Ðº
Ð¾Ð± ÑĢÐ¸ÑĤ
ĠÑĨ ÐµÐ»
ĠÐ³ÐµÐ½ÐµÑĢÐ° Ð»
Ð°Ð» Ð¾Ð³
ĠÑģÑĤ Ð¾ÑĢÐ¾Ð½
ÐµÑĢÑħ Ð¾Ð²
c h
ĠÑĢÐ¸ Ð¼
ÐµÐ»Ðµ Ð²
ĠÐ°ÑĢÐ¼ Ð¸Ð¸
ĠÑĤ ÑĢÐµÐ±
ĠÑģ ÑĨÐµÐ½Ð°
ĠÑĤÐµ Ñĩ
Ð¡ ÐºÐ¾Ð½Ñĩ
ĠÐ½Ð° ÑģÑĤÐ¾Ñı
Ð¾Ð· Ð½Ð°Ñĩ
ĠÐ² Ð°Ð¶
ÑĢÐ¸ ÑĩÐµ
ĠÐĹ ÐµÐ¼
Ð¼Ð°ÑĤ ÑĢÐ¸
ĠÐ¾Ð± ÐµÑģÐ¿ÐµÑĩ
Ð½ Ð¸ÑĤ
ÑĪÐ¸Ðµ ÑģÑı
ĠÐ± ÐµÐ»
Ð°Ð½ Ð½ÑĭÐµ
ĠÐĵÐµÑĢÐ¼ Ð°Ð½Ð¸Ð¸
Ð¾Ð² ÐµÐ´
Ð° Ñī
ÐĽ Ð¸ÑĤÐµÑĢÐ°ÑĤ
ĠÐ¿ Ð¾Ð»ÑĮÐ·
ĠÑĤÐµÑħ Ð½
Ð°ÑĥÑĢÐµ Ð°ÑĤ
Ġ t
ÑĪ ÑĤ
ÑĢÑĥ ÐºÑĤ
ÑĢÐµ ÑģÑģ
ĠÐ° Ð±
Ġ1 2
ĠÑģÑĢÐµÐ´ Ð¸
ĠÐ³ ÑĢÐµ
Ðļ Ð¾Ð½
ĠÐº Ð°Ð¼
ĠÐłÐ¡ Ð¤Ð¡Ðł
Ñĥ Ð¶Ð´
ĠÐ¸Ð¼ ÐµÐ½Ð¸
ĠÐĺ Ð½Ð´
ĠÐ¾Ð´ Ð½Ð¾Ð¹
X X
Ð¸ÑĤ ÐµÐ»Ð¸
ĠÐ¿ÑĢÐ¸ Ð·Ð½
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²ÐµÐ´
ĠÐ·Ð° Ñħ
ÑĢÐµ Ð¶Ð´
ĠÑģÑĤ Ð°Ð»Ð¸
ĠÐ¿ÑĢÐµÐ¼ ÑĮÐµÑĢ
Ġ3 0
ÐµÐ½ Ðµ
ĠÑĤÐµÐ¼Ð¿ ÐµÑĢÐ°ÑĤ
ĠÐ¾ÑĤ Ñģ
ĠÐĽ Ñĥ
Â» )
Ð ®
Ð¸Ðº Ñĥ
ĠÐ²Ð¸Ð´ Ðµ
Ð¸Ðµ Ð²
ÑĥÐ¼ ÐµÐ½ÑĤ
Ð¡ÐºÐ¾Ð½Ñĩ Ð°Ð»Ð¸ÑģÑĮ
ĠÐ± ÐµÑĢ
ĠÐ²Ð¿ ÐµÑĢÐ²ÑĭÐµ
ĠÐ½Ð°Ñĩ Ð°Ð»Ðµ
ĠÐ¿ÐµÑĢÐµÐ² Ð¾Ð´
ĠÐ¼Ð°ÑĤ ÐµÑĢÐ¸
ÑĢÐµ Ð¿
ĠÐ²Ð¾Ð¹ ÑģÐºÐ°
Ð°Ð½ Ðµ
ĠÐľ Ð¸Ð½
Ð¸ ÑĨÐ¸Ð¸
Ñĳ ÑĤÐ°
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĭ
Ðº Ð²Ð¸
Ð¾ÑĢ Ð²
ĠÑģ Ð¾ÑĤ
Ġ( )
ĠÐĽ Ñİ
ĠÑģÐ»ÐµÐ´ ÑĥÑİÑī
Ð¿ Ð¸ÑģÐº
Ð³ÑĢÐ° Ð´
ÐµÐº Ñģ
ĠÐ±Ñĭ Ð²
ĠÐ® Ð¶
Ð¼ ÑĥÐ½
ÑĥÐ± ÐµÑĢÐ½
ĠÐ¿ÑĢÐ¸ Ð½Ñı
Ġ ÑĢÐµÐ´
ĠÐºÐ¾ÑĢÐ° Ð±
ÑĢÐ° ÑģÑĤ
ĠÑģ Ð¸Ð»ÑĮ
Ð°Ð»Ð¸ Ð¸
ĠÐ± Ð¸
Ð¾Ð½ Ð°Ð²
ÐµÐ½ Ñģ
ĠÐļ Ð°Ð·
ÑĢÐ°Ð¶ ÐµÐ½Ð¸Ðµ
ĠÐ¿ Ð¾ÑĢÑĤ
Ġ18 6
ĠÐ¾ÑĤÐ´ ÐµÐ»ÑĮ
r a
Ðº Ð¾ÑĢ
ĠÐĳ Ð¾Ð³
Ð´Ðµ Ð»Ñı
ĠÐ» Ð°ÑĥÑĢÐµÐ°ÑĤ
ÑıÑĤ Ð¸Ñı
ÐĶ Ð¾
Ð°Ð» Ñĭ
ĠÐ¿ÑĢÐ¸ Ð·
ĠÐ¸Ð· ÑĥÑĩ
u n
ĠÑĦ Ð¸Ð½
ĠÐ½Ð°ÑĢÐ¾Ð´ Ð½ÑĭÐ¹
ĠÐ¿ÑĢÐ¾Ð± Ð»ÐµÐ¼
ĠÑģÑĤ Ð°Ð½Ð¾Ð²
Ġ -
Ð° ÑĢÐ°ÑĤ
ĠÑĦ Ð¾ÑĤ
Ð½Ð¸Ðº Ð¾Ð¼
ĠÐ´Ðµ Ð¿
ĠÑģÑĤÑĢÐ°Ð½ Ðµ
Â» ).
Ð¾ ÐµÐ´Ð¸Ð½
Ð½Ð¾ÑģÑĤ ÐµÐ¹
Ñĳ Ð·
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÐ½ ÐµÐ¹
ĠÐ´ Ð¸Ð½
Ð°Ð½ ÑĮ
ĠÐ³ Ð¾Ð²Ð¾ÑĢ
ĠÐ» ÐµÐ³
ĠÑģÐ¾ Ð¾Ð±Ñī
Ð± Ð¸ÑĤ
ĠÑįÑĤ Ð¸Ñħ
ĠÑģÑĨÐµÐ½Ð° ÑĢÐ¸ÑģÑĤ
ĠÐĲ Ð±
ĠÐ½ÐµÐ¾Ð± ÑħÐ¾Ð´Ð¸Ð¼
Ð°Ð½ ÑģÐºÐ¸Ð¹
Ð½Ð¸ Ñĩ
ÑģÑĤ ÑĢÐ¾
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð´
ĠÐ¿Ð°ÑĢÑĤ Ð¸Ð¸
ÑĢÐ¸ Ð½
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶
ĠÐ½Ð° Ð¸Ð±Ð¾Ð»ÐµÐµ
Ñı ÐµÑĤ
Ð¾Ðº Ð°
Ðº Ð°ÑĤ
ÐµÐ¶ Ð¸ÑģÑģÑĳÑĢ
Ð° Ð³Ð°
ÐĽÐ¸ÑĤÐµÑĢÐ°ÑĤ ÑĥÑĢÐ°
ĠÐ¸Ð½ ÑĦÐ¾ÑĢÐ¼Ð°
Ð¿Ð¸ÑģÐº Ð¾Ð¿
Ð» Ñĭ
ĠÐĶ ÐµÐ½ÑĮ
ĠÑĤÐµÐ¾ÑĢ Ð¸Ð¸
ĠÑĥ ÐºÐ°Ð·
ĠÐ´Ð° Ð¶Ðµ
Ð» Ð¾ÑĢ
Ð¸Ð± Ð¸ÑĢ
ÐµÑģÑĤ Ð¸
ĠÑģÐ¾ ÑĨÐ¸Ð°Ð»ÑĮ
Ð°ÑĢ Ð¾Ð²
Ð°Ð½ Ðº
ĠÐ¾ ÐºÐ¾Ð½Ñĩ
ĠÐļ ÑĢÐ°Ñģ
ĠÐĺ Ð²
ĠÑģ Ð¾Ñĩ
Ð¸Ð½ Ð¾Ð²
ĠÐĺ ÑĤ
Ð¸ÑĤÑĮ ÑģÑı
ÐµÑĢ ÐµÐ¶
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐµ
ĠÑģÑĤ Ð°Ð»Ð°
18 8
Ð¾ ÐµÐ²
ĠÐĴÐµÐ»Ð¸Ðº Ð¾Ð±ÑĢÐ¸ÑĤ
ĠÐ¼ Ð¾Ð¼
Ð± Ðµ
ĠÑĥ ÐºÑĢÐ°
ÐµÐ· Ð´
Ðµ Ð¾ÑĢ
Ð¢Ð°Ðº Ð¶Ðµ
ĠÐº ÑĥÑĢ
ĠÐ² ÑģÑĤÑĥÐ¿
ÐµÑĢÐ± ÑĥÑĢÐ³
ĠÑįÐ½ ÐµÑĢÐ³
ĠÑģ Ð¾Ð¿
i l
Ð¾Ð· Ð³Ð»Ð°
ĠÐŁ ÑĢÐµ
ĠÐµ Ð¼Ñĥ
ĠÐĳ ÐµÐ»
ÑĥÑģ Ð°
Ġ2 5
ĠÐ¿ Ð¾Ð»ÑĮ
ĠÐ° Ð»ÑĮ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼
ĠÐ¼Ðµ ÑħÐ°Ð½
ĠÑĪ ÑĤ
Ð°Ð½ Ñģ
ĠÐĴ Ð°Ñģ
ÑİÑī Ð¸Ð¹
ĠÐ¿Ð¸Ñģ ÑĮ
ĠÐ¼ÐµÐ½ ÐµÐµ
ĠÑģÐ²Ð¾Ðµ Ð³Ð¾
Ð¾Ñģ Ð»Ð¾Ð²
ĠÐ½Ð°Ð± Ð»Ñİ
ÑĤ ÐµÑĢ
Ñĩ Ð¸Ð²
ĠÐ¼ ÑĥÐ·
ĠÐºÑĢÑĥÐ¿ Ð½ÐµÐ¹
ĠÑĩÐ¸Ñģ Ð»Ð¾
ÑĥÐ¼ Ð°
Ð¿ ÑĤ
ÑĢ Ð´
ĠÑĢÐ° Ð±
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ñı
Ð¾Ð» ÑĳÑĤ
ĠÑı Ð²
ĠÐ» Ð¸Ð±
Ð°Ð½ Ð½ÑĭÑħ
ĠÐĹ Ð°Ð¿Ð°Ð´
ĠÐ½Ð°Ð¿ Ð¸Ñģ
ĠÐ·Ð½Ð°Ñĩ Ð¸ÑĤÐµÐ»ÑĮ
ĠÑģÐ²Ð¾ Ð¸Ñħ
ĠÐ²ÐµÐº Ðµ
ĠÑĩ ÐµÑĤÑĭ
ÑģÑĤÑĢÐµ Ñĩ
ĠÐ¿ ÑıÑĤ
ĠÑıÐ·Ñĭ ÐºÐµ
Ð°Ð² ÑĪÐ¸Ð¹
o f
ĠÐ¸ÑģÑĤ Ð¾Ñĩ
ĠÐ¾ ÑģÑĤÐ°Ð²
ĠÐ¿Ð¾Ð» Ð¾Ð²
Ð° Ð¸Ð»
ÐŁ ÐµÑĤ
ĠÐĽ Ðµ
ĠÐ³ÑĢÐ° ÑĦ
Ð² ÐµÐ¹
ĠÑĩÐ¸Ñģ Ð»Ð°
ĠÑĤÑĢÐ° Ð´Ð¸
Ð°ÑĤ ÐµÐ»Ð¸
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð¾ÑĪ
ĠÐĺ ÑģÐ¿
ÑĤ Ñĥ
ĠÐ¸Ð¼ Ñı
ÐłÐ¾Ð´ Ð¸Ð»Ð¸ÑģÑĮ
Ð°ÑİÑī Ð¸Ñħ
Ð¾Ð² Ð°Ñı
Ġ W
ĠÐļ Ð¾Ð¼
ĠÐ³ ÐµÑĢ
Ð»ÐµÐ´ ÑģÑĤÐ²
ĠÐ¿ÑĢÐ¾Ð¸Ñģ Ñħ
ĠÐ¡Ð¾Ñİ Ð·Ð°
Ð°ÑģÑĤ ÑĢÐ¾
ĠÐ¾ÑĤÐ½Ð¾ ÑĪ
ĠÐ²ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÐĲ Ð»
ĠÐĳ ÐµÑĢ
ĠÐ½Ð°Ñĩ Ð°Ð»Ð°
ĠÐ´Ðµ Ð»Ð°
ÑģÐº Ðµ
ĠÐ¸Ð¼Ðµ ÑİÑĤ
Ð½ Ð°ÑĢ
ĠÐ±ÑĥÐ´ ÐµÑĤ
Ð³ Ð¸Ð¿
ÑĳÐ½ Ð½ÑĭÐ¹
ĠÑģÐ»Ð¾Ð² Ð°
ÐµÐ¶Ð´ ÑĥÐ½Ð°ÑĢÐ¾Ð´
Ð¿ ÑĢ
ĠÐ» ÐµÑģ
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ ÐºÐ¸
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ð°
Ðº Ð°Ñı
Ð± ÑĥÑĢÐ³
ĠÑĦÑĥÑĤÐ±Ð¾Ð» Ð¸ÑģÑĤ
Ð¾Ð¼ ÐµÑĤ
Ð¾Ñģ Ð¾Ð²
ĠÑİ Ð¶
ĠÐ½ Ð¸Ð·
ĠÐ½Ð°ÑħÐ¾Ð´ Ð¸ÑĤÑģÑı
Ð» ÐµÐ½Ð¸ÐµÐ¼
ĠÐ² ÑħÐ¾Ð´
ĠÐ¿ÑĢÐ¸Ð½ ÑĨÐ¸Ð¿
ĠÐºÐ¾Ð½ÑĨ Ðµ
ĠÐ°Ð´ Ð¼Ð¸Ð½Ð¸ÑģÑĤ
Ðº Ð¸Ð½
ĠÐ²Ð½ÑĥÑĤ ÑĢÐµÐ½
Ð½ Ñİ
Ġ1 1
Ð¡ Ð°Ð¼
ĠÐ²Ñĭ ÑħÐ¾Ð´
ĠÐ·Ð° Ñī
ĠÐ¿Ð¾Ð³ Ð¸Ð±
ĠÑģÐ¾Ñİ Ð·
ĠÑĦ Ð¾Ð½
Ð¸ÑĨ Ðµ
ĠÐ´ ÐµÑĢÐµÐ²
ĠÑĢÐ° ÑģÑĤ
ÐºÐ° Ð»ÑĮ
an d
ĠÐ¶ÐµÐ½ Ñī
ĠÑģ ÐµÐ»ÑĮ
Ð¿ Ð°Ð´
Ð½Ðµ Ñģ
ÐµÐ½ Ð½Ð°Ñı
ĠÑĤÑĢÐ°Ð½ ÑģÐ¿Ð¾ÑĢÑĤ
ÑĢ Ðº
ĠÐ¿ ÐµÐ´
in g
ĠĠ ĠĠ
ĠÐ´Ð²Ð¸Ð¶ ÐµÐ½Ð¸Ñı
ĠÐ¿ ÑģÐ¸Ñħ
ĠÑĩ Ð°Ñģ
ÐŁ ÑĢÐ°Ð²
ÑĢÑĥ ÑĪ
ĠÑĢÐµÐ³ Ð¸Ð¾Ð½
ĠÐ¿Ð¾Ðº Ð°Ð·
Ġ% ,
Ð³ Ð¾Ð´
ĠÐ² ÐµÑĢÑģ
Ñĩ Ð°ÑģÑĤ
ĠÐ½Ðµ Ñģ
Ð¿ Ð¾
ĠÐ½Ð° Ñĥ
Ð»Ðµ Ð³
ĠÑĢÐ°Ð¹ Ð¾Ð½
Ð¸ÑĤ Ð¾Ð²
ĠÐ¿ÑĢÐ°Ð²Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
ĠÐ¤ÐµÐ´ÐµÑĢÐ° ÑĨÐ¸Ð¸
ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÑģ ÑĥÐ±
Ð¸ÑĩÐµÑģÐº ÑĥÑİ
ĠÐºÐ¸Ð½ Ð¾ÑĢ
ĠÐ½ ÐµÐ²
ĠÐ¸ÑģÐ¿ Ð¾Ð»Ð½
Ð°Ð³ Ð¾Ð³
Ð°Ð»ÑĮ Ð½Ð°Ñı
ĠÐķÐ²ÑĢÐ¾Ð¿ Ñĭ
ĠÐ³ Ð»Ð°
ĠÐĴ Ñģ
Ð² Ð¸Ð¶
Ð°Ðº Ð¾Ð²
ĠÑĩÐ°ÑģÑĤ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ» Ð¸Ñĩ
ĠÐ¡ ÐµÑĢÐ³
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð·Ð³Ð»Ð°
ÐµÑĤ Ðµ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ðµ
ĠÐ¯ Ð¿Ð¾Ð½
ĠÐ¿ÐµÐ² Ð¸ÑĨÐ°
ĠÑģÐ»ÑĥÑĩ Ð°Ðµ
ÑĳÑĤ ÑģÑı
Ð» Ð¾ÑģÑĮ
Ð°Ð»Ð¸ Ð·Ð°
ĠÐ¾Ñģ Ð²
ÑģÑĭÐ» ÐºÐ¸
Ð¸ Ð»Ñı
ĠÐ° ÑĤÐ¾Ð¼
ĠÐ¿ÑĢÐ¾ ÑĦÐµÑģÑģ
Ð¾Ð²Ð°Ð½ Ð¸ÐµÐ¼
u r
ĠÐľÐ¾ÑģÐº Ð²Ðµ
ĠÑĥÐ² ÐµÐ»Ð¸Ñĩ
Ð» Ð¾Ð³
ĠÑĨÐµÑĢ ÐºÐ¾Ð²
ĠÐºÐ¸Ð½Ð¾ÑĢ ÐµÐ¶Ð¸ÑģÑģÑĳÑĢ
ĠÐ¾ ÐºÐ°Ð·
ĠÐļ Ð°Ð½
ĠÑĢÐµÐ¶ Ð¸ÑģÑģÑĳÑĢ
Ð° ÑĦ
ĠÐļÐ¾Ð½ ÑģÑĤÐ°Ð½ÑĤ
Ð± Ð¸
ĠÐĵ Ð¾ÑģÑĥÐ´Ð°ÑĢ
ĠÑĩÐ°ÑģÑĤ Ð¾
ĠÑĢ Ñĭ
ĠÐ¾Ñĩ ÐµÐ½ÑĮ
ĠÐ² Ð²ÐµÐ´
ĠÐ¿ÑĢÐµÐ·Ð¸Ð´ÐµÐ½ÑĤ Ð°
ÑĢÐµ ÑĤÑĮ
ĠÐ± Ð°Ð·
ĠÐĳ Ð¾ÑĢ
ĠÐ¸ÑģÐº Ð»ÑİÑĩ
ĠÐ¼ Ð°ÑĪ
ĠÐ¿Ð¾ÑģÑĤ Ð¾ÑıÐ½
ĠÐ½Ðµ ÑĦ
ĠÐŁ ÐµÑĢ
ĠÐ¿ÑĢÐµ Ð¿Ð¾Ð´
ĠÐ½Ð°Ñĩ Ð°Ð»
ĠÐ¡Ð¾Ð² ÐµÑĤÐ°
ÐĲ Ð²
ĠÐ¸ÑĤÐ°Ð»ÑĮÑıÐ½ ÑģÐºÐ¸Ð¹
ĠÐ¾Ð³ ÑĢÐ°Ð½Ð¸Ñĩ
3 1
Ð¾Ð´Ð¾ÑĢ Ð¾Ð¶
ĠÐ· Ð°Ñı
Ġ p
ÑıÑĤ Ð¸Ðµ
ĠÐ½Ð°Ñĩ Ð°Ð»Ð¾
ĠÐ¼Ð¾ÑĢ Ñı
Ð¡ Ð¾Ð³Ð»Ð°ÑģÐ½Ð¾
e d
ÐŁ Ð¾Ð´
ĠÐ¢ Ð¾Ð¼
Ġ =
ĠÐ·Ð°ÑĤ ÐµÐ¼
ĠÐ´ Ð¸Ð¿
ĠÐ²Ð½Ðµ ÑĪ
i a
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸Ñı
ĠÐ²Ð¾Ð· Ð²
ĠÐ² ÑģÑĤÑĢÐµÑĩ
ĠÐ¾ ÐºÐµ
ĠÐº Ð°ÑĢ
ĠÑĤÐµ Ð¿
ĠÐºÐ¾Ð»Ð¸ÑĩÐµ ÑģÑĤÐ²Ð¾
ĠÐ¦ ÐµÐ½ÑĤ
ĠÐ¿ÑĢÐ¾Ð² ÐµÐ´
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
Ð°ÐºÑģ Ð¸Ð¼
Ġ âĢ
Ð¾ Ð°Ð½
ĠÐ´ ÑĥÑħ
ĠÑı Ð´
ĠÐ² ÑĢÐ°
ĠÐ¼ Ð¸Ð»Ð»Ð¸
ĠÐºÐ¾Ð» Ð¾Ð½
4 0
Ð°Ð½ Ð½ÑĭÐ¹
ĠÐĵ ÐµÐ½
Ġ200 0
. )
Ðº ÑĢÐ°ÑĤ
ĠÐ¿ÑĢ Ð¾ÑģÑĤ
ĠÑģÑĤ ÑĢÑĥÐºÑĤ
ÐµÐ½ÑĤ Ð¾Ð²
ÑĢÐ¾Ð½ Ð¾Ð¼
ĠÐ² Ð¾Ðº
Ðº Ð¸Ðµ
Ð°Ð½ Ð³
ĠÐ¿Ð¾Ñĩ ÑĤÐ¸
Ð»Ð° Ð´Ð°
Ġ201 0
Ð° ÑĨÐ¸Ð¸
ĠÐŁ Ð°Ð²
ĠÑģÐ¾ ÐµÐ´Ð¸Ð½
ĠÑĢÐ¾ÑģÑģÐ¸Ð¹ ÑģÐºÐ°Ñı
Ð¾ÑĢ Ð¾ÑĤ
ĠÑį ÑĤÐ°
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»ÑĮ
Ð¾Ð»ÑĮ ÐºÑĥ
Ðł Ð°Ð·
ĠÑħ Ð¾Ð·ÑıÐ¹
Ð¸Ð½ ÑģÐºÐ¾Ð¹
Ð´ Ð°Ð¼
ĠÐ´Ð¾Ð³ Ð¾Ð²Ð¾ÑĢ
Ð¸Ñģ ÑĮ
Ñı Ð²Ð»Ñı
Ġ +
ĠÐ¿ÐµÐ´ Ð°Ð³Ð¾Ð³
ĠÑĥ ÑģÐ¿
Ð´Ðµ ÑģÑĮ
ÐŃ ÑĤ
ÑĢÐµ Ñģ
ĠÐ± Ð¾ÑĢÑĮ
ÑĦÑĦ ÐµÐºÑĤ
ĠÐŀ Ñģ
ĠÐ»Ñİ Ð´ÐµÐ¹
Ð¾Ñģ Ð¿
Ð°Ðº Ð¾Ð½
Ð¸ÑĩÐµÑģÐº Ð¾Ð¼
ĠÑħ Ð¾Ð´Ðµ
ĠÐ± Ð¸ÑĤ
ÑĢÐ¸ ÑĢÐ¾Ð²
ĠÐ° Ñį
ĠÐ¾Ð± ÑıÐ·
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸Ñı
ĠÐ¿ÑĢÐ°Ð²Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
ĠÑģÑĤ Ð¾ÑĢÐ¾Ð½Ñĭ
ĠÐ²Ñģ Ñĳ
Ð» ÐµÐ½Ð¸Ð¹
ĠÐ¾ÑĤ Ð¼ÐµÑĩ
Ð½ Ð¸Ñı
ĠÑĢ Ð¾Ð»ÑĮ
Ð»ÐµÐ½ Ð¾
18 7
ÑĢ Ð¾Ð·
ĠÐ´ Ð°Ð²
ĠÐ¿ÐµÑĢÐ² Ð¾Ð¹
ĠÐ´Ð² Ð¾ÑĢ
ĠÐŀ Ð±
ÑĥÑİÑĤ ÑģÑı
en t
ĠÑĨÐµÑĢ ÐºÐ²Ð¸
Ð¾Ñģ Ð°
ĠÐ¾Ð¿ÑĢÐµÐ´ ÐµÐ»Ñı
Ð¾Ð² ÑĭÐ¹
ĠÐľ Ð°Ðº
ÑĢ Ð¾Ð±
Ð½Ð¸ ÑĨ
ĠÐ´ ÐµÐ»
ĠÐ¸ÑģÑĤÐ¾ÑĢ Ð¸Ðº
ĠÐ¶Ð¸Ð² Ð¾ÑĤ
Ð¾Ð² Ð¾Ð³Ð¾
ĠÐ²Ð¼ÐµÑģÑĤ Ðµ
ĠÐ´Ð¸Ð¿ Ð»Ð¾Ð¼
ÐĲ ÑĢ
ĠÑħ Ð¾ÑĢ
ĠÐ¿ÐµÑĢÐµ ÑħÐ¾Ð´
ĠÑĢÐµÐ»Ð¸ Ð³Ð¸Ð¾Ð·
Ð¾ÑĢÐ° Ñħ
ĠÑĨ Ð°ÑĢ
ĠÑģÑĤ Ð°ÑĤÑĮ
ĠÐ· Ð¾Ð»Ð¾ÑĤ
ĠÐ°Ð² ÑĤ
Ð¸Ð´ Ð°
ĠÐ²Ðµ ÑīÐµ
Ð»Ð°Ð² ÑıÐ½
a m
ÐĲ Ð½
ĠÑĢ Ð¾Ð¼
ÑĪ Ð»Ð¸
18 6
ĠÑģÑĤÑĢÐ° Ð½Ð°
Ñĥ ÑĢÑĥ
Ð¾Ð´ ÐµÐ¹ÑģÑĤÐ²
Ð¸Ñģ Ð°
ĠÐ³ ÑĥÐ±ÐµÑĢÐ½
Ð»Ð¸ Ð¹
ÑĢ ÐµÐ½Ð¸Ñı
ĠÐ½Ðµ Ð³Ð¾
Ġ199 0
Ð¶ Ð¸
Ð½Ð°Ð´ Ð»ÐµÐ¶
Ð»Ð° Ð¼
ÑĨÐ¸ ÑģÑĤ
ĠÐ¸Ð½ ÑģÑĤÐ¸ÑĤÑĥÑĤ
ĠÐ¾Ð± Ð¾Ð·Ð½Ð°Ñĩ
ĠÐºÑĥÐ»ÑĮÑĤ ÑĥÑĢ
ĠÐ¼ Ð°Ð»
Ð¡ ÑģÑĭÐ»ÐºÐ¸
Ñĩ Ð¸
Ð¾Ðº Ñģ
Ð¼ Ð¾Ð½
ÑĨ Ð¸Ðº
Ð°ÑĤ Ð¾Ñĩ
ĠÐ¾ÑģÐ½Ð¾Ð² Ðµ
Ð°ÑģÑģ Ð°Ð¶
Ð¾Ð± ÐµÐ»ÐµÐ²
ĠÐĴ Ð¸Ðº
ĠÐ¾Ð´ Ð½Ð¸Ð¼
ĠÐ¾ÑģÐ½Ð¾Ð² Ð½Ð¾Ð¼
ĠÐ½Ð° ÑĥÐº
ĠÑģÐ¸Ð¼ Ð²Ð¾Ð»
ĠÐ¿ÑĢ Ð¾Ð¿
ĠÐ³Ð»Ð°Ð² Ðµ
Ġ O
ÑĢÐ°Ð¶ ÐµÐ½Ð¸Ñı
ĠÐ¼Ðµ ÑģÑı
ĠÐ²Ð»Ð¸ ÑıÐ½
Ð¸Ð² ÑĪÐ¸ÐµÑģÑı
ĠÐ¿ÑĢÐµÐ´ Ð¿Ð¾Ð»
ÐµÑĢ Ð¸Ñı
ĠÐ´Ð°Ð½ Ð½ÑĭÐ¼
ĠÐ½ Ð¸Ðº
ĠÐĴÐ»Ð°Ð´ Ð¸Ð¼Ð¸ÑĢ
Ð°ÑĤ ÑĢÐ¸
ĠÑĤÐ°Ðº Ð¸Ñħ
Ġ |
ĠÐĴ ÐµÑĢÑħÐ¾Ð²
ĠÐ¾ÑģÑĤÑĢÐ¾Ð² Ð°
ĠÐ¾ Ñħ
ĠÐ· Ð½
ĠÑįÑĤ Ð¸
Ġ200 8
Ðº Ð°Ð½ÑĤ
Ðļ ÑĢÐ¾Ð¼Ðµ
ĠÐĳ Ð¾Ð»
Ð» ÑĥÑĩ
ĠÐ¶ÐµÐ»Ðµ Ð·
ĠÐ¿ÐµÑĢ ÐµÐ¼
Ð·Ð½ Ð¾Ð´Ð¾ÑĢÐ¾Ð¶
ĠÐ½Ð°Ð·ÑĭÐ²Ð° ÐµÐ¼
ĠÐ´ Ð°Ð»ÑĮ
ÐµÑĩ Ð°ÑĤ
ĠÐ´ÐµÐ¿ ÑĥÑĤ
ĠÐ¢ ÑĥÑĢ
Ð½Ð°ÑĢ ÑĥÐ¶
Ð½ ÐµÑĢ
ĠÐº Ð°Ð¿
ĠÐĴ ÐµÐ»Ð¸
Ð± ÑĢÐµ
ĠÑģÐ² ÑıÑī
ĠÐŀ Ðŀ
ĠÐ¼ ÑĥÐ¶
Ð°Ð»ÑĮ Ð½Ð¾Ðµ
ĠÐĿÐ¸ÐºÐ¾Ð» Ð°Ð¹
ĠÐ´ÑĢÐ° Ð¼Ð°ÑĤ
Ð» Ð¾Ð¿
Ðĳ Ð¾Ð»ÑĮÑĪ
Ð³ Ñĥ
ĠÐ±Ð¾Ð»ÑĮÑĪ Ðµ
ĠÐ· Ð½Ð°Ðº
ĠÐ¿Ð¾Ð» Ñı
Ġ201 1
Ð¾Ð» Ðµ
ĠÐ¾Ñĩ ÐµÑĢÐµÐ´
Ðļ Ð¾Ð¼
ĠÐ¸ Ð½Ð¾ÑģÑĤ
ĠÐ¿ÑĢÐ¸ Ð½Ð°Ð´Ð»ÐµÐ¶
ĠÐ¿Ð¾Ð»ÑĥÑĩ Ð¸Ð»
ĠÐļ Ð¾Ð»
Ð¸Ð² ÑĪÐ¸Ð¹
ĠÑĢÐ°Ð·Ð»Ð¸Ñĩ Ð½ÑĭÑħ
Ð¸Ð² Ð°ÐµÑĤ
ĠÐĴ Ð¾Ð»
ĠÑĥÑĩ ÑĢÐµÐ¶Ð´
Ð¸ÑģÑĤ Ð¾Ð²
ĠÐ²Ñĭ Ð´
ĠÑħ Ð¾ÑĤÑı
ĠÑĥ Ð»Ð¸
ĠÐ¼Ð¸ÑĢÐ¾Ð² Ð¾Ð¹
Ð¾Ð² Ð°Ð»
ĠÐĲÑĢ Ð¼
ÑĨ Ð¾Ð²
ĠÐ¾ÑĤ Ð¿ÑĢÐ°Ð²
ÑĥÐ±Ð»Ð¸ ÐºÐ¾Ð²
Ð¿ Ð°Ð¼ÑıÑĤÑĮ
ÑĥÐ´ Ð°
Ð°Ð½ Ð¸
âĢ Ļ
ĠÐ° Ðº
Ð¾Ñİ Ð·
Ð± Ñĥ
ĠÑģÐ² ÐµÑĤ
ĠÑģÐ¼ÐµÑĢ ÑĤÐ¸
ĠÐ¼Ð½Ð¾Ð³ Ð¸Ñħ
ÑĢÐ¸ Ð³
Ð» Ð¾Ðº
ĠÐĶÐ¶ Ð¾Ð½
ĠÐ£ÐºÑĢÐ° Ð¸Ð½Ñĭ
ĠÐ± Ð»Ð¸Ð·
ĠÐº ÑĢÐ°Ñģ
Ñı ÐµÑĤÑģÑı
ĠÐŁ Ð¾Ð»ÑĮÑĪ
Ð»Ðµ Ð²
ĠÐ¼Ð¸ ÑĦ
ĠÐ¿Ð» Ð°ÑĤ
Ñĳ Ð´
ĠÐ¿Ð¾Ð» ÑĳÑĤ
ĠÐµÐ² ÑĢÐ¾Ð¿ÐµÐ¹
Ð°Ð´ Ñĭ
ĠÐºÐ¾ÑĢÐ¾Ð» ÐµÐ²
ĠÐ¿ÑĢÐ¸ Ð²Ð¾Ð´
Ð²Ð° ÐµÑĤ
ÑĦÐ¾ÑĢ Ð¼Ð¸ÑĢÐ¾Ð²
ĠÑĦ ÐµÐ´ÐµÑĢÐ°
Ð½Ð°Ð»Ð¸ ÑģÑĤ
Ð¾ÑĤ Ñĭ
Ð¡ Ð¿
Ð¾Ð¿ Ð°Ñģ
ĠÐ½ ÐµÑĤ
ĠÐºÐ¾Ð½ Ðº
ĠÐ² Ð»Ð°ÑģÑĤÑĮ
ÑĪ Ð¸ÑĢ
ÐºÐ° Ð·ÑĭÐ²Ð°
ĠÐ·Ð° Ð¿ÑĢÐµ
ĠÐ¿Ð¾ÑĢ ÑıÐ´
ĠÑĤÐ°Ðº Ð¸Ðµ
ĠÐŁ ÐµÑĢÐ²
ĠÐ¼Ð½Ð¾Ð³ Ð¸Ðµ
Ð¸ Ð¾
ĠÐ¾ Ð·
ĠÐºÑĥÐ»ÑĮÑĤ ÑĥÑĢÑĭ
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
ĠÑģ Ð¾Ñģ
ÑĳÐ½ Ð½Ð¾Ð¹
ĠÑįÐ¿ Ð¾Ñħ
Ð¾ Ð¸ÑĤ
ĠÐ¶Ð¸Ð² Ð¾Ð¿Ð¸Ñģ
Ð³ ÐµÐ»ÑĮ
ÑĨ Ð°Ð¼Ð¸
ĠÐ·Ð°Ð² ÐµÑĢÑĪ
Ġ1 00
ÑĩÐµ Ð¹
Ð¡ Ð¾Ð²
ĠÑĢÑĥ Ð±
ĠÑĢÐ°ÑģÑģ Ð¼Ð°ÑĤÑĢÐ¸
Ð°Ð» ÑĤ
ĠÐ´ Ð°ÑĤ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð»Ñı
ÑĨ Ð¾Ð³
ÑģÑĤ Ð¾Ð½
ĠÐºÐ¾Ð½ ÑģÑĤÐ¸ÑĤÑĥ
ĠÑĢÐµÐ»Ð¸ Ð³
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ðµ
ĠÐ¿ Ð¾Ð·Ð´
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ðµ
Ð»Ð¸ÑĤ ÐµÐ»ÑĮ
ĠÑĤÐµÑĩ ÐµÐ½Ð¸Ðµ
Ġ5 0
ĠÑıÐ·Ñĭ ÐºÐ¾Ð²
ĠÑĤ Ð²Ð¾ÑĢ
ĠÐ¿Ð¾Ð´ Ð³Ð¾ÑĤÐ¾Ð²
ÐĶ Ð¶
ĠÐ¿ÐµÑĢÐ² Ð°Ñı
Ð¸Ð±Ð»Ð¸ Ð¾ÑĤ
ĠÐ½Ð°ÑģÑĤÐ¾Ñı ÑīÐµÐµ
Ð² ÑĳÑĢ
ĠÐľÐ¾ÑģÐº Ð¾Ð²
ĠÑĢÐµ ÐºÐ¸
Ñİ ÑģÐµÑĢ
Ð£ Ð¼ÐµÑĢ
ÐµÐ½ Ð½
ĠÑģÐ¸Ð» Ñĭ
ĠÐ¼Ð¾Ð¼ ÐµÐ½ÑĤ
Ðķ ÑģÐ»Ð¸
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼
ĠÐ¿ÑĢÐ¸Ð½ Ð¸Ð¼
ĠÐ¿Ð¾Ð¿ ÑĥÐ»ÑıÑĢ
ÐĺÑģÑĤ Ð¾ÑĢÐ¸Ñı
ĠÐ² ÐµÑĢ
ĠÐ¿ÑĢ ÑıÐ¼
ĠÐ¾ÑĤ Ð²ÐµÑĤ
ÐŁ ÑĢÐµÐ´
Ð°ÑĢ Ñĭ
a c
ĠÐĲ Ð¼ÐµÑĢ
ĠÐ´Ð¸Ð¿Ð»Ð¾Ð¼ Ð°ÑĤ
i g
ĠÐĲÐ½ Ð³Ð»Ð¸
ĠÐ²Ð¸Ð´ Ð¾Ð²
ĠÐºÑĢÐµ Ð¿
Ð¸Ñĩ Ð°
Ð° ÑģÐ¿
ĠÐº Ð¸Ñģ
ĠÐºÐ¾ÑĢÐ¾Ð» Ñı
Ð¸Ñģ Ð¿
ĠÐ¾Ð± Ð½Ð°ÑĢÑĥÐ¶
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮÑİ
ÑģÑĤ Ðµ
ĠÑĦ Ð°ÐºÑĤ
ĠÐºÐ¾Ð½ ÑģÑĤÑĢÑĥ
ÐĴ Ñĭ
ÑĢ Ð¾ÑģÑĤ
Ðļ Ð°Ðº
Ð¾Ð» Ñı
Ġ200 7
ĠÐ¾Ð±ÑĭÑĩ Ð½Ð¾
Ñĥ ÐºÑĤ
ÐŁ ÑĢÐ¾
ĠÐ¿ÑĢÐµÐ´ ÑģÐµÐ´
Ð¸Ð½ ÑģÐºÐ¾Ð³Ð¾
Ġ2 4
ĠÐ¿ÐµÑĢ ÐµÐ¿
ĠÐ¡Ð² ÑıÑĤ
ĠÑģÑĤ Ð°Ð»Ð¾
ÑģÑĤÑĮ ÑıÐ½
7 8
Ð¸Ð·Ð° ÑĨÐ¸Ð¸
ĠÐ¸ Ð´
ÐµÐ· Ð´Ð°
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¸Ð·
ĠÐ² ÐµÐ»Ð¸
ĠÑģ Ð±Ð¾ÑĢ
ĠÑĤ ÑĢÑĥ
ĠÐŁ Ð°ÑĢÐ¸
ĠÑģ Ð¾Ð³Ð»Ð°
ĠÐºÐ¾Ð½ ÑĦ
ĠÐ¾Ð´ Ð½Ð¾Ð³Ð¾
ÑĢÐ° Ðº
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİÑĤ
ĠÐ± Ð¾Ð»
Ð½Ð° ÑģÑĤ
ĠÐ¾Ð´ Ð½Ð¾
ĠÐ¸Ð·Ð± ÑĢÐ°Ð½
Ġ J
ÑĪ ÑĳÐ»
ĠÐ¾Ð± Ð»Ð°ÑģÑĤ
ĠÐ½ Ð¾Ñģ
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· ÑĥÐµÑĤÑģÑı
ĠÐ¿ÐµÐ² ÐµÑĨ
ÑģÐº Ð°Ð·
Ð³ ÐµÐ½ÑĤ
ĠÑĢ Ð¾ÑģÑĤ
ĠI V
ĠÑĤÐµÑĢ Ð¼Ð¸Ð½
u m
Ġ of
ĠÐ¼ ÐµÐ½ÑĮ
ĠÐ¿Ð¾Ð² ÐµÑĢÑħ
ĠÐ¡Ð¾Ð²ÐµÑĤ ÑģÐºÐ¾Ð³Ð¾
ĠÐ² ÐµÑĤ
Ð± ÐµÑĢ
ĠÐº Ð¸ÑĤÐ°Ð¹
ĠÐ·Ð°Ð² Ð¾Ð´
ÑĢ Ñİ
ĠÐ·Ð°Ñı Ð²
ĠÐ¿ ÑĢÐ°Ð·Ð´
ĠÐĴ Ð¾ÑģÑĤÐ¾Ñĩ
Ð° ÑĨÐ¸Ð¾Ð½
ĠÐ» Ð¸ÑĨ
ĠÐĴ Ð¸Ð»ÑĮ
ĠÐ·Ð½Ð°Ñĩ ÐµÐ½Ð¸Ðµ
ĠÐ²Ð¾Ð´ Ñĭ
ĠÐ¿ Ð°ÑģÑģÐ°Ð¶
Ð² ÑıÑī
ĠÐ» Ð°ÑĤ
ĠÐ´Ðµ ÑģÑıÑĤ
ĠÐ±ÐµÑĢ ÐµÐ³
Ð¼ Ð¾
Ġ c
Ġ199 1
ĠÐ²Ð¾ Ð¾ÑĢÑĥÐ¶
ĠÑģÐ¾Ð± ÑĢÐ°Ð½
Ð¾Ð· Ð°
ĠÑĪ Ð²ÐµÐ´
Ñĥ ÑģÑģ
ĠÐ¿Ð¾Ð» Ð½Ð¾ÑģÑĤÑĮÑİ
ĠÑĪÐºÐ¾Ð» Ñĭ
ÑıÐ± ÑĢÑĮ
ĠÐ¾Ð»Ð¸Ð¼Ð¿ Ð¸Ð¹ÑģÐºÐ¸Ð¹
Ð¾Ð´ Ð°ÑĢÑı
Ð»Ð¸ Ñı
Ð¸Ð¹ ÑģÐºÐ¾Ð³Ð¾
Ð¸Ð· Ð°Ð½ÑĤ
ĠÑı Ð¿Ð¾Ð½
ĠÐ½Ð°Ñģ Ð»ÐµÐ´
ĠÑģÐ²Ð¾ Ð¸
ÑĥÑİÑī Ð¸Ñħ
S B
Ð° Ñİ
ĠÐ¾Ð¿ ÑĥÐ±Ð»Ð¸ÐºÐ¾Ð²
ĠÐ¿Ð¾Ð¿ ÑĭÑĤ
ĠÐĴÐµÐ»Ð¸ÐºÐ¾Ð±ÑĢÐ¸ÑĤ Ð°Ð½Ð¸Ð¸
ĠÐĴ Ð°Ð»
Ġ200 9
ĠÐ¼ÐµÑĤ Ð°Ð»
Ġ [
Ð¾Ð± ÑīÐµ
ÑĢÑı Ð´
ÑĨÐ¸ ÑĦ
ÑĢÐ° Ð»
ÑĪ Ð»Ð°
ĠÐ¾Ð± Ð»Ð°ÑģÑĤÑĮ
Ġ201 2
ĠÐ² Ð¾ÑģÑĤÐ¾Ñĩ
ĠÐ² ÐµÑģ
ÑĢÐ° Ð³
Ð°Ð½Ð´ Ð°ÑĢÑĤ
Ð¸ÑĤ ÐµÑĤ
ĠÐŀ ÑĢ
ĠÐ¶ÑĥÑĢ Ð½Ð°Ð»Ð¸ÑģÑĤ
u t
i d
ĠÐ·Ð°Ð¿ Ð¸Ñģ
i r
Ðº Ð°Ð¼
Ð¾Ð² Ð¾Ð»ÑĮ
ĠÑĩÐµÐ»Ð¾Ð² ÐµÑĩÐµ
Ð½Ð¸Ðº Ð°Ð¼Ð¸
ÐĿ Ðµ
ĠÐ¡Ð°Ð½ ÐºÑĤ
Ġ U
ĠÐ¿Ð¾Ð»Ð¸ÑĤ Ð¸Ðº
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ ÐµÑĤ
ĠÐº Ð°ÑĢÑĤ
ĠÐ³ Ð»ÑĥÐ±
ĠÐĺ Ð½
ÐºÑĤ Ð¾ÑĢ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²
ĠÐ¾Ðº ÑĢÑĥÐ¶
ĠÐ´Ð¸Ð½ Ð°ÑģÑĤ
ĠÐ´Ð¾ÑģÑĤ Ð¸Ð³
ĠÐ± ÑĥÐº
ĠÐŀ ÑĤ
ĠÐ¿ÐµÑĢÐ² Ð¾Ð³Ð¾
Ð°ÑĤ Ð¾Ð¼
ĠÐºÐ¾ÑģÐ¼ Ð¾Ð½Ð°Ð²
ĠÐ»Ð¸Ð± Ð¾
Ð¶ ÐµÐ½Ð¸Ñı
ĠÐ¼ ÑĭÑģ
Ð¸ÑĩÐµÑģÐº Ð¸Ð¼Ð¸
ĠÐº Ð»Ð¸
ĠÑĦ Ð»Ð¾ÑĤ
ĠÐ¿Ð°ÑĢÑĤ Ð¸Ñı
ÐµÑĢ Ð¸Ð¼
ĠÐ¼Ð» ÑĢÐ´
ĠÐľ Ð¾Ð½
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸Ðµ
ÐµÐ½ ÑĨÐ¸Ð¸
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð° ÑĨÐ¸Ð¸
ĠÐ¿ÑĢÐ¸ Ñĩ
Ð½ Ð¾Ð³
ĠÐ¿ ÑĤ
Ġ2 3
Ð¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÐ°ÑģÑĤ ÑĢÐ¾Ð½Ð¾Ð¼
Ð°Ð¹ ÑĤ
ĠÐ¿ÐµÑĢ ÐµÑģ
ĠÐĲÑĦ ÑĢÐ¸
ĠÑĤ Ñĥ
ÑĦÐ¸ ÑĨÐ¸
ĠÐŁ ÑĢÐ¸
ĠÑĦÐ¸Ð»Ð¾ÑģÐ¾ÑĦ Ð¸Ð¸
ĠÑĦÐ¸Ð· Ð¸Ðº
Ðĵ Ð¾ÑĢÐ¾Ð´
Ð¾ÑĢ ÑĥÑģ
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸Ð¸
ĠÐ¸Ð½Ð¾ÑģÑĤ ÑĢÐ°Ð½
Ġ s
ĠÐł Ð¤
ĠÐ·Ð° Ð³
ĠÐ¾ÑĤÑģ ÑĥÑĤÑģÑĤÐ²
ÑģÐº Ð¸
ÑĢÑĭ Ð²
ÑĥÐ»Ð¸ ÑĢÐ¾Ð²
ÑĦ Ð¾Ð½
Ð¾Ðº Ð¾Ð¼
ÑģÑĤÐ²ÐµÐ½ Ð½Ð°Ñı
ĠÐ¿ÑĢÐ¾ ÑħÐ¾Ð´
ĠÐ½ÐµÐ± Ð¾Ð»ÑĮÑĪ
Ð¾Ð» Ð¾Ð´
ĠÐ´ Ð¾ÑģÑĤÐ¸
Ñį Ð¹
Ð¾Ð² Ð°ÑĤÑĮ
ÑĮ ÐµÐ²
ĠÐ²Ð¾ÑģÑģÑĤ Ð°Ð½Ð¾Ð²
SB N
a d
ĠÐ» ÑĥÑĩ
ĠÐ¿Ð°Ð¼ ÑıÑĤÑĮ
ĠÑĢÐ°Ð± Ð¾Ñĩ
ĠÐ·Ð°Ñī Ð¸ÑĤ
Ð£Ð¼ÐµÑĢ ÑĪÐ¸Ðµ
ĠÐ² ÐµÑĢÐ¾
ĠÐĿ Ð¾Ð±ÐµÐ»ÐµÐ²
ĠÐ¿ÑĢÐ¾Ð² Ð¸Ð½
ÑĪ ÐµÐ¼
Ñģ Ð¸
ĠÑģÐ¾ÑĤ ÑĢÑĥÐ´
ĠÐ¾ÑĤ ÐºÐ°Ð·
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¼
ĠÐ½Ð°Ñĩ Ð¸Ð½Ð°
ĠÐĺÐ² Ð°Ð½Ð¾Ð²
ĠÐ³ Ð³
ĠÐ²Ð¾Ð· ÑĢÐ°ÑģÑĤ
ĠÐ²ÑĭÐ¿Ð¾Ð» Ð½
Ð°ÑģÑĤ Ñĭ
Ð¾ÑĢ Ð´
ĠÐ²Ð¾ÐµÐ½ Ð½ÑĭÐ¹
ÑĩÐµ Ð±
Ð°Ð² ÑĪÐ¸Ñħ
ĠÐ²Ð·Ð°Ð¸Ð¼ Ð¾Ð´ÐµÐ¹ÑģÑĤÐ²
ĠÐ¸Ð¼ ÐµÐ½
ĠÐ¼Ð¾ÑĢ Ðµ
ÐµÐ½Ð¸ ÑĤ
ĠÐºÐ¾Ð½ Ñģ
Â» ),
ĠÑĨÐµÐ½ÑĤ ÑĢ
ĠÐ Ļ
ÐµÐ¼ ÑĭÑħ
Ġ20 17
ĠÑģÑĤÐµÐ¿ ÐµÐ½Ð¸
ÑĥÐ» Ñĭ
ĠÑģ ÐµÑĤ
Ð½Ð¸ Ñİ
ĠÑĢÐ°Ð¹ Ð¾Ð½Ðµ
ÑĢÐ° Ñħ
ĠÐµ Ð¿Ð¸ÑģÐºÐ¾Ð¿
ĠÐ¿ÐµÑĢÐ² ÑĭÐ¼
Ð°ÑĢ Ðº
ÑĥÑĤ ÑĮ
ĠÐ¼Ð°ÑĢ ÑĪ
ĠÐĲÐ½ ÑĤ
ĠÐ»Ð¸ÑĤÐµÑĢÐ°ÑĤ ÑĥÑĢ
Ð¾Ð²Ð°Ð½ Ð¸Ð¹
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÑĤ Ð¾ÑĤ
Ð¸Ð¼ Ð¾
ĠÐŁ Ð¾Ð»
Ð¾Ð½Ð° Ñĩ
Ġ201 3
Ġ201 4
Ð¸Ð¼ ÐµÐ½
ĠÐ¿ÑĢÐ¸ ÑħÐ¾Ð´
Ð¸ÑĦ Ð¸ÐºÐ°
ĠÐ¼ÑĥÐ·Ñĭ ÐºÐ°Ð»ÑĮ
Ð³ Ð°ÑĢ
Ð°ÑİÑī Ð¸Ðµ
ĠÑĥ Ð¼ÐµÑĢ
ÐŁ ÑĢÐµ
ĠÑĦ Ð°Ðº
ĠÐĺ Ð²Ð°Ð½
ĠÑĥ Ð·
ĠÐ¾Ð± ÑĢÐ°Ñī
ĠÑģ Ð¾Ð³Ð»Ð°Ñģ
ĠÑģ ÑĩÑĳÑĤ
Ð± ÐµÑĢÐ³
Ġ20 18
ĠÐ´ÑĢÐ°Ð¼Ð°ÑĤ ÑĥÑĢÐ³
ĠÐ¿ÑĢÐ¸ Ð±
Ð¸Ð´ÐµÑĢ Ð»Ð°Ð½Ð´
Ġ2 6
Ð²Ð° ÐµÑĤÑģÑı
ÐµÑĢ Ð¾Ð¼
ĠÐ± Ð°Ð»
ĠÑģÑĤ Ð°Ð²
ĠÐľÐ¸Ñħ Ð°Ð¸Ð»
ĠÑģ ÑĬ
Ð¸ÑĨ Ð¸Ñı
ĠÑĨ ÐµÐ»ÑĮ
ĠÑģ Ð¾Ð³Ð»Ð°ÑģÐ½Ð¾
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ ÐµÑĤÐ°
Ð¼Ð¾ÑĤ ÑĢÑı
ĠÑĤ Ð¾Ð¿
ĠÐ´ÐµÑıÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¿ÑĢÐ¾Ð¸ÑģÑħ Ð¾Ð¶Ð´ÐµÐ½Ð¸Ñı
Ð¸Ð¼ Ð°
ÐŁ Ð¾Ð»
ÐµÐ½ Ð·
ÑĢÐ¸ ÑĨ
Ġ200 5
ĠÐĽÐµÐ½Ð¸ Ð½
ĠÐ¼ Ð¾Ñī
ÐºÐ°ÑĤ ÐµÑĢ
ĠÐ½Ð°Ð±Ð»Ñİ Ð´
ĠÑģ ÑĢÐ°Ð²Ð½
Ð¾Ð¿ Ð¾Ð»Ð¾Ð¶
ĠÐ¿ÑĢÐ¾Ð´ ÑİÑģÐµÑĢ
Ð¶ ÐµÐ½Ð¸Ðµ
Ð°ÑĤ ÐµÐ»ÐµÐ¼
ÐµÑĢÐ° ÑĤÐ¾ÑĢÐ°
Ð¾Ñĩ ÑĮ
ĠÐ¼Ð¾Ð» Ð¾Ð´
ĠÐ²Ñģ ÐµÐ¼
Ġ200 6
ĠÐļ ÐŁ
ĠÑĢÐ°Ð· Ð´ÐµÐ»
Ġ18 5
Ġ18 4
ĠÑĤ Ð°Ð¼
Ð¸Ð»Ð¸ Ð¹
ĠÑĨÐµÐ½ÑĤ ÑĢÐ°Ð»ÑĮ
ĠÑģ ÑĥÐ¼
ĠÐ¼ Ð°Ð½
Ñħ Ð°
ĠÐ½ Ð°ÑĤ
ÑĩÐµ Ð²
ĠÐ´Ð² Ðµ
ÑĢÐ° ÑĨÐ¸Ð¸
Ġ% .
ÑĳÐ½ Ð½Ð¾Ð³Ð¾
ÐłÐ¾Ð´ Ð¸Ð²ÑĪÐ¸ÐµÑģÑı
ĠÐ° Ð¿Ð¿
Ð½Ðµ Ñĩ
Ġ20 20
ĠÐŀÐŀ ÐĿ
ĠÐ± ÐµÑģÐ¿
Ġ200 4
ĠÑĤ Ð¾Ð½
Ð¾ÑĢ Ð¸
ĠÑĤ ÑĥÑĢ
ĠÑĢÐ° Ð¼
ĠÐ¿Ð¾ÑĤ ÑĢÐµÐ±
ÑĢÐ° Ð½Ð°
ĠÑģÐ¿ Ð¾ÑĢÑĤ
Ġ20 19
Ð»Ñı Ð½Ð´
ÑĢÐ¾ÑĤ Ð¸Ð²
ĠÑģÐ²ÑıÑī ÐµÐ½
Ð»ÐµÐ´ÑģÑĤÐ² Ð¸Ð¸
ĠÐĿÐ° ÑĨÐ¸Ð¾Ð½Ð°Ð»ÑĮ
ĠÐ¿ Ð°Ð¿
ĠÐ½Ð° Ð·ÑĭÐ²
Ġ201 5
ĠÐļÐ°ÑĢ Ð»
ÑĨ ÐºÐ¸Ð¹
Ð¸Ð»Ð¸ Ð¿Ð¿
ÐµÑĢÐ¼ Ð°Ð½
ÐºÐ¸ Ð¿
ÑĮ Ð¸
Ð¾Ð¿ ÑĢÐ¸
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ðµ
ĠÐļÐ¾Ð½ÑģÑĤÐ°Ð½ÑĤ Ð¸Ð½
ĠÐ¼ Ð°ÑģÑĤ
Ð³ Ð»Ñı
Ð°ÑĤÐµÐ»ÑĮ Ð½Ð¾
Ñı Ð»
ĠÑģ ÑĥÑīÐµ
Ð³ Ð»Ð°Ð²
ĠÐ¾Ð± ÑĥÑĩ
ÐµÐ½Ð¸Ñı Ñħ
ĠÐ± Ð°Ð½
Ð¾Ð· Ð¼Ð¾Ð¶
ĠÑĩÐµ Ð³Ð¾
ĠÐ°Ð½ Ð³
ĠÐ± ÑĢÐ°ÑĤ
ĠÑģÑĤÐ°Ð½Ð¾Ð² Ð¸ÑĤÑģÑı
Ð´Ðµ Ð»Ð°
Ð¸Ð» ÐµÑĤ
ÐµÐ¾ÑĢ Ð³
ĠÐ³ÑĢÐµ ÑĩÐµ
ĠI SBN
ĠÑĦ ÑĢÐ¾Ð½
Ġ2 8
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð¾Ð±
ĠÐ¸ Ð³ÑĢÐ°
ĠÐ¼Ð½ ÐµÐ½Ð¸Ñİ
ĠÑĦÐ¸Ð»ÑĮ Ð¼
Ð½Ð° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
ĠÐ¸Ð½ÑĤÐµÑĢ ÐµÑģ
Ð¸ Ð»Ðµ
Ð½ Ð¸Ð¸
ĠÐ¿ÑĢÐ°Ð² Ð¾
. ).
Ñģ Ð²
ĠÐ³Ð¾ÑĢÐ¾Ð´ Ð¾Ð²
Ðµ ÑĪÐµ
ĠÐĲ Ð´
ÑĩÐ¸Ñģ Ð»ÐµÐ½
Ð¸Ð½ Ð°Ð¼
ĠÐ± Ð¸Ð±Ð»Ð¸Ð¾ÑĤ
Ð»Ñı ÐµÑĤÑģÑı
ĠÐ½Ð°Ñĥ ÐºÐ¸
ĠÐ¦ÐµÐ½ÑĤ ÑĢÐ°Ð»ÑĮ
ÐµÐ¹ Ð¼
ĠÐ´ ÑĥÑĪ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²Ð¾
ĠÐ½ÐµÑģÐº Ð¾Ð»ÑĮ
ĠÐĵÐµÑĢ Ð¾Ð¹
ĠÐĳ Ð°ÑĢ
Ġ4 0
ĠÐ²Ð¾Ñģ Ð¿
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¹
ĠÐ·Ð°Ð² Ð¸ÑģÐ¸Ð¼
ĠÐ¦ Ðļ
ĠÐĿÐ¾Ð±ÐµÐ»ÐµÐ² ÑģÐºÐ¾Ð¹
Ñĥ Ð»Ð°
Ð¸Ð² Ð°ÐµÑĤÑģÑı
Ġ201 6
ÑģÑĤ ÑĢÐ¸Ð¹
ÑĢÐµ Ð³
ĠÐ¸ÑģÑģÐ»ÐµÐ´ Ð¾Ð²Ð°Ð½Ð¸Ñı
ÐĴ ÑģÐµ
Ð¸ÑģÑĤ Ñĭ
ĠÑģÐ²Ð¾ Ñĳ
Ġ Â°
ĠÐµ ÑģÑĤÐµ
ÑİÑī Ð°Ñı
ĠÐ³ ÑĢÑĥÐ·
Ð°Ðº Ð°
ĠÐ´Ð¾Ðº ÑĥÐ¼ÐµÐ½ÑĤ
ĠÑĢ Ñı
7 0
ĠÐºÐ¾Ð¼Ð¿ Ð°Ð½Ð¸Ð¸
Ð¼Ðµ Ñī
Ð» ÐµÐ½Ð¸Ñİ
ÐĿ Ð°Ð¿
ĠÑģ Ñĥ
ĠÑģÐ¾Ñĩ Ð¸Ð½
ĠÐĲ Ð¼
ĠÐĺ Ð¾Ð°Ð½
ĠÐ´Ð¾Ð¿ Ð¾Ð»Ð½
ÐµÐ½ ÑģÐºÐ¸Ð¹
Ð· ÐµÐ¼
ĠÑĥÑĩÑĳ Ð½ÑĭÐ¹
ĠÑģ ÑĭÐ½
ĠÐ¡ Ð¿
ĠÑģÐ°Ð¼ ÑĭÑħ
Ð° ÑģÐº
Ñī Ð¸Ðº
ĠÑĢÐ°Ð· Ð¼ÐµÑĢ
Â ²
Ñģ Ð¼
ĠÐŃ Ð¹
Ð¾Ð» Ð¸
ĠÑĥÑģÑĤ ÑĢÐ¾Ð¹
ĠÑģÐµÐ± Ðµ
ĠÐ° ÑģÑģ
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´Ð¸ÑĤ
ÐºÐ¾Ð² Ð°
Ð°ÑģÑĤÑĢÐ¾ ÑĦÐ°
18 5
Î ±
ĠÐķ Ð³Ð¸Ð¿
ĠÐ° ÑĢÐ°Ð±
ĠÐ¿Ð¾ ÑģÐº
ĠÐ·Ð°Ñħ Ð²Ð°ÑĤ
Ð¸Ð¹ ÑģÐºÐ¸Ñħ
Ð¾ÑĤ ÑĢÐµÐ±
ĠÐ¿ÑĢÐ°Ð² Ð¾ÑģÐ»Ð°Ð²
ĠÐ´ Ð»Ð¸
Ð¸Ð¹ ÑģÐºÐ°Ñı
ĠÑĩÐ¸Ñģ Ð»ÐµÐ½
ĠÑģÑĥÑīÐµÑģÑĤÐ² ÑĥÐµÑĤ
ĠÐ¿Ð¾Ð½ Ð¸Ð¼
ĠÑĢÐ°Ð· Ð³
ĠÑģÐ°Ð¼ Ð¾
Ð¾Ð» Ñİ
ÑĢÐ¸ Ðº
Ð°Ð½ Ð½Ð°Ñı
ÑĢÑĥ Ñģ
ĠÐ¿ÑĢÐµ ÑģÑĤ
ĠÐ² Ð°ÑĢÐ¸
ĠT he
ĠÐ·Ð°Ð´ Ð°Ñĩ
Ð¾Ð´ Ð°ÑĤÐµÐ»ÑĮ
Ð¸ÑĨ ÐµÐ¹
Ð²ÐµÐ¹ ÑĨ
ĠÐ° Ð½Ð°
ĠÐ¾Ðº ÑĢÑĥÐ³
ĠÑģ ÐºÐ°Ð·
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ðµ
ĠÐ¾ÑģÐ² Ð¾Ð±
) :
ĠÐļ ÑĥÐ±
ÑĳÑĤ ÑĢ
ĠÐ¿Ð¾Ð± ÐµÑĢÐµÐ¶
ĠÐ¿Ð¾ÑģÐº Ð¾Ð»ÑĮÐºÑĥ
ĠÐ¿ÑĢÐ°Ð² Ð°
ĠÐ¸Ð¼Ð¿ ÐµÑĢÐ°ÑĤÐ¾ÑĢÐ°
ĠÐºÑĢÐµ ÑģÑĤÑĮÑıÐ½
Ð¶ Ð°
ĠÐ¿Ð¾Ð´ Ð¾Ð±
ĠÐ¿Ð¾ÑģÑĤ Ð°Ð²
ĠÐķÐ²ÑĢÐ¾Ð¿ Ðµ
ĠÐ¿Ð»Ð¾ÑīÐ°Ð´ Ð¸
ĠÐ¼ ÑĥÑĩÐµÐ½Ð¸
6 0
o s
Ġ 000
ÑģÐº Ð¾Ð²
Ð¸ÑĤ ÐµÐ»ÐµÐ¼
Ġ2 1
3 7
ĠÐ¿ÑĢ Ð¾Ñģ
ĠÐ½Ð°Ñģ ÐµÐ»
Ð°Ð¹ Ð´Ð¶
ÐµÐ½Ð¸Ñı Ð¼Ð¸
ĠÑĢÐµ ÑĦÐ¾ÑĢÐ¼
ÑĥÐ½ ÐºÑĤ
ÑĢÑĭ ÑĤ
Ðĵ Ð¾ÑģÑĥÐ´Ð°ÑĢ
ĠÑĥÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÐ² Ð»Ð°Ð´
Ð¶Ð´ Ñĭ
ĠÐ²Ñĭ ÑĢÐ°Ð¶
ĠÐ¾ÑģÐ½Ð¾Ð² Ð°ÑĤÐµÐ»ÑĮ
ĠÐ´ÐµÐ¹ÑģÑĤÐ² Ð¸Ñı
Ġ K
Ðº Ð²
ĠÑĤÐµÐ»Ðµ Ð²Ð¸Ð´
ĠÐ³ÐµÑĢ ÑĨÐ¾Ð³
ĠÐ¸Ð·Ð¾Ð± ÑĢÐµÑĤ
ĠÐ²Ñģ ÐµÐ¹
ÐŁÐµÑĤ ÐµÑĢÐ±ÑĥÑĢÐ³
8 0
o t
Ð¾ÑĢ Ñĭ
ÐĿÐ° Ñĩ
ĠÐºÑĢÐ° Ð¹
ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÐ¾Ð±ÑĬ ÑıÑģ
ĠÐ¿Ð» ÐµÐ¼
ĠÐ´Ð°Ð½ Ð½ÑĭÑħ
Ð¸Ð½ Ð¾Ð¹
ÑĥÑİÑī Ð¸Ðµ
ĠÐ¿Ð¾ÑįÑĤ Ð¾Ð¼Ñĥ
ĠÑĩÐµÐ¼Ð¿Ð¸Ð¾Ð½ ÐºÐ°
ĠÑĤÐ¸Ð¿ Ð°
ÐµÐ½ Ð½Ð¾Ðµ
ĠÐ¾ ÑĨÐµÐ½
Ð¾ÑĤ Ð²Ð¾ÑĢ
ÐŁ Ð¾Ñĩ
ĠÐ¿ÑĢÐµÐ·Ð¸Ð´ÐµÐ½ÑĤ Ð¾Ð¼
Ð¾Ð» ÐµÐ²
ĠÑį ÑĦÑĦÐµÐºÑĤ
ĠÑħÑĥÐ´ Ð¾Ð¶Ðµ
Ðĺ Ð½
ĠÐ¼ÑĥÐ·Ñĭ ÐºÐ°Ð½ÑĤ
ĠÐ±ÑĢÐ¸ÑĤÐ°Ð½ ÑģÐºÐ¸Ð¹
ĠÑĤÑĢÐ°Ð´Ð¸ ÑĨÐ¸Ð¾Ð½
3 5
Ñĳ Ñģ
ÑĨ ÐµÐ½ÑĤ
ĠÐ¼ Ð¸Ðº
at ion
Ð°Ð½ Ð½Ð¾Ð¹
ĠÐ¾Ð´ Ð½Ð°
ĠÑģÐ¾Ð²ÐµÑĤ ÑģÐºÐ°Ñı
ĠÐ¯Ð¿Ð¾Ð½ Ð¸Ð¸
ÑĤÐ¾Ð½ Ð¾Ð¼
ĠÑĤÐ²Ð¾ÑĢ ÑĩÐµ
Ð°Ð¼ ÐµÑĢ
ĠÑĩ ÐµÑĤ
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÐµ
Ð»Ð¸ Ð¶
ĠÐ¿ÑĢÐµÐ´ Ð¾ÑģÑĤÐ°Ð²
ÐµÐ½ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¼ Ð¾ÑģÑĤ
ĠÐĵ ÑĢÐµ
ÐĿ Ð¾
ĠÑģÐ¼ ÑĭÑģ
ĠÐĹÐµÐ¼ Ð»Ð¸
e m
Ð¾Ñģ ÑĦÐµÑĢ
Ð¾Ð· Ð½
ĠÑįÐºÑģÐ¿ ÐµÑĢÐ¸Ð¼
ÐµÑĢÐ± Ð°Ð¹Ð´Ð¶
ĠÐ¿ÑĢ Ð¾Ð³
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐºÑģ
ĠÐ¿ÑĢÐµÐ¿Ð¾Ð´ Ð¾Ð±
Ð°Ð½ Ð¾Ð¼
Ð½ Ð¸ÑĩÐµ
Ð´ Ð²
Ð¡ Ð¡
Ðŀ ÑĢ
ÑĢÐ° ÑĤÐ°
ĠÑĤ Ð¾Ð³Ð´Ð°
ÐµÐ´ Ð°
Ð¾Ð¿ Ð¾Ð»ÑĮ
Ðº Ð¸Ð¼
Ð¾Ð» Ñĭ
ĠÐ¿Ð¾Ð»Ð¸ÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ð° ÑĢÐµ
ĠÐ¿Ð¾Ñģ Ð²ÑıÑī
9 9
ĠÐ¾Ð± ÑĢÐ°ÑĤ
Ñģ Ð¾Ð»
ĠÑģ ÑĦÐ¾ÑĢÐ¼Ð¸ÑĢÐ¾Ð²
ĠÐĶ Ð¼Ð¸ÑĤ
ĠÐ°Ð´Ð¼Ð¸Ð½Ð¸ÑģÑĤ ÑĢÐ°ÑĤÐ¸Ð²
Ġ l
ĠÐ¸Ð· Ð¼ÐµÑĢ
ĠÐĵ Ð¾ÑĢ
ĠÐ·ÐµÐ¼ Ð»Ð¸
ĠÐ¿ÑĢ Ð¾Ð¶
Ðļ Ð¾ÑĢ
ÑĬ ÐµÐºÑĤ
âĢ ľ
ĠÐ¿ÑĢÐµ Ð¾Ð±ÑĢÐ°Ð·
ĠÐ¿Ð¾Ð» Ñĥ
ĠÑģÐ°Ð¼ Ð¾Ð»ÑĳÑĤ
ĠÐ´Ð¾ÑģÑĤ ÑĥÐ¿
ĠÐĺÑĤ Ð°Ð»Ð¸Ð¸
ĠÐ¸Ð½ Ð¶ÐµÐ½
ĠÐ¼Ð¾Ð½ Ð°ÑģÑĤÑĭ
ĠÐ³ Ð¸Ð¼
ĠÐ¸ÑģÐºÑĥÑģ ÑģÑĤÐ²Ð°
ĠÐ²Ð»Ð¸ÑıÐ½ Ð¸Ðµ
ĠÐºÐ°Ð¿ Ð¸ÑĤ
Ð½ ÑıÑĤ
ĠÐľ ÐµÐ¶Ð´ÑĥÐ½Ð°ÑĢÐ¾Ð´
ÑĮ ÐµÑĤ
ĠÐ¶ÐµÐ»Ðµ Ð·Ð½Ð¾Ð´Ð¾ÑĢÐ¾Ð¶
ĠÐ¿ ÑĥÐ½ÐºÑĤ
ĠÐł Ð¾Ð±
Ð¼ Ð°ÑĢ
ĠÑģ ÑĢÐ¾Ðº
ĠÐĺÐ· ÑĢÐ°
ĠÐ¿ÐµÑĢÐ² ÑĭÑħ
ĠÑĩÐµ ÑģÑĤÑĮ
Ð¸ ÑĢÐ°ÑĤ
ĠÐ¼ ÐµÑĢ
ĠÑĢÐµ Ð¹
ĠÐ¿ÐµÑĢÐ² ÑĭÐµ
ĠÐ²Ð¾Ñģ Ð¿ÑĢÐ¸
ĠÐ´ Ð½Ñı
Ð»Ð° Ð²Ð°
Ð°ÑĢÐ¸ Ð¸
Ġ198 0
ĠÐ° Ð¿
ĠÑĦÐ¾ÑĢ Ð¼Ð¸ÑĢÐ¾Ð²
Ð¾Ð¼ Ð¸Ð½Ð°
ĠÐ» Ð¾Ð³
ĠÐ¸Ð¼ ÐµÐ½Ð½Ð¾
ĠÐ»Ð¸Ð½ Ð¸Ð¸
o g
ĠÐ¡ ÑĢÐµÐ´
ĠÑĢÐ°Ð· Ð½ÑĭÑħ
ĠÐ¼ÐµÐ´ Ð¸ÑĨ
ÑĥÐ½ Ð´
ĠÐ¾ÑĩÐµÑĢÐµÐ´ ÑĮ
. ),
Ð°ÑİÑī Ð¸Ð¹
18 4
ÑĢÐ¾Ð² Ð°
Ð¼ Ð¾ÑĢ
Ð´ Ð°Ð²
Â» ;
ĠÐ¾ÑģÐ¾Ð± ÐµÐ½Ð½Ð¾
ĠÐ¿Ð¾ Ñį
ĠÐ¾Ð±ÑīÐµ ÑģÑĤÐ²Ð°
ĠÐ±Ð¾Ð»ÑĮÑĪÐ¸Ð½ ÑģÑĤÐ²Ð¾
ÐºÐ¸Ð¿ Ð°Ð¶
ĠÐ½ Ð¸Ð¼
ĠÐº Ð¾Ð´
ĠÐĲÐ½Ð³Ð»Ð¸ Ð¸
ĠÐ³ Ð¸Ð¿
ÑİÑī ÐµÐ¹
Ġ200 3
Ð² Ñĥ
ĠÐ²ÐµÑĢÐ¾ ÑıÑĤ
e c
Ð¾Ð± ÑĥÑģ
ĠÐ¿Ð¾ÑĤ ÐµÑĢ
Ð¾ÑģÑĤÐ¾Ðº Ðµ
Ġ2 7
ĠÐ¾ÑĤÐ½Ð¾ ÑģÑıÑĤ
Ð¾Ð² Ð°Ð»Ð¸
Ð»Ð° Ð³Ð°
Ġ( ),
ĠÐ³ Ð¸Ð´
ÑĤÐ¾ Ñĩ
Ġ18 0
ĠÐķ ÐºÐ°ÑĤÐµÑĢ
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ ÑĢÐ°
ĠÐ²Ð¾Ð·Ð´ ÑĥÑħ
i m
Ñĥ ÑĢÐ¸
ĠÑĥÑĩ Ð°
ĠÐ² ÐµÑĢÐ½
Ð¸Ñĩ Ð½Ð¾
ĠÐ¿ Ð¾Ð¶
ĠÑĤ Ð°Ð½
ĠÐ¿Ð¾ ÑħÐ¾Ð´
Ð½Ð¾Ð² ÑĢÐµÐ¼ÐµÐ½
ĠÐºÐ½ÑıÐ· ÑĮ
o p
Ð¾Ð² Ð¸Ñĩ
Ð²ÐµÑĢ Ð´
ĠÐļÐ¾Ð½ ÑģÑĤÐ¸ÑĤÑĥ
3 6
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¹
ĠÑģÑĤÐ°ÑĤ ÑĥÑģ
ĠÑĦÐµÐ´ÐµÑĢÐ° Ð»ÑĮ
ĠÐ¤ Ð¸Ð½
ĠÐ¾Ð±ÑĬ ÑĳÐ¼
X IX
ĠÑģ ÑĥÐ¿
ĠÑģÐ¾ÑģÑĤ Ð¾Ð¸ÑĤ
ĠÐŁÐµÑĤ ÑĢÐ°
ĠÑģÐ¾Ð² Ð¼ÐµÑģÑĤ
Ð¡ÑĢÐµÐ´ Ð¸
Ī Ĵ
ĠÑĢÐ°Ð· Ð±
ĠÑįÑĤ Ð¸Ð¼
ĠÑĢÐµÐ²Ð¾Ð»Ñİ ÑĨÐ¸Ð¸
ĠÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²
Ð¾ ÑĨÐ¸
ĠÑģ Ð¾Ðº
Ð»Ð°Ð½Ð´ Ð¸Ð¸
ĠÐ¼Ð¾Ð´ ÐµÐ»ÑĮ
Ñı Ð³
Ðº ÑĥÐ¿
ÑĢÐ° Ð¹
ĠÐ´ Ð½ÐµÐ¹
ÑĢÐ¾Ñģ Ð»Ð°Ð²
ÑĨÐ¸Ðº Ð»Ð¾Ð¿
ĠÑĤ Ð¾Ð²
ĠÑĥ Ðº
ĠÑĨ Ð²ÐµÑĤ
ĠÐ´Ð¾Ð» Ð»Ð°
ÑĤ Ð¾Ð¶
ĠÑĢÐ°Ð· ÑĢÐµ
ĠÐ²Ñĭ ÑĩÐ¸Ñģ
ĠÑĥÐ± Ð¸ÑĤ
ĠÐ· Ð½Ð°Ð¼
ĠÐĺ Ð¼Ð¿
ĠÐ½ Ð¾ÑĢÐ¼
Ð»Ð¸ Ð¸
ĠÐŁ ÑĢÐ°Ð²
Ð¾Ñħ ÑĢÐ°Ð½
ÑĨÐ¸ÐºÐ»Ð¾Ð¿ ÐµÐ´
Ð¾Ñģ Ð½Ð¾Ð²
ĠÐºÐ°ÑĤ Ð¾Ð»
ĠÐ´ÑĥÑħ Ð¾Ð²
ĠÑĢÐ°Ð¼ ÐºÐ°Ñħ
Ġ2 9
ĠÐ²Ñĭ Ð²Ð¾Ð´
ĠÐ°ÑĢÐ¼ Ð¸Ñı
ĠÐ½ ÑĳÐ¼
Ð»Ð¸ Ð±Ð¾
Ġ20 21
ĠÑĤ ÑıÐ¶
Ð¸Ð½ Ð¸
ĠÐ¿ÐµÑĢ ÐµÐ½
is t
ĠÑĤÐ¾Ñĩ ÐºÐ¸
ĠÐ´Ð¸Ð½Ð°ÑģÑĤ Ð¸Ð¸
ĠÐ³ Ð»
ĠÑĦÑĥÐ½Ðº ÑĨÐ¸Ð¸
ĠÐ¾ Ð½Ð¾
ĠÐ¿ÐµÑģ ÐµÐ½
Ð² Ð¾Ð¹
ĠÐ´Ð°Ð»ÑĮ Ð½ÐµÐ¹
ĠÑģ ÑĦÐµÑĢ
ĠÑĤ ÑĢÐµÑĤÑĮ
i v
ĠÐ´ÐµÑıÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÑĮ
ĠÐĽ Ð°
ÑĢ Ð¾Ð³
ĠÐ¿ Ð°Ð´
ĠÑģ Ñħ
Ð»Ðµ Ñĩ
ĠÐºÐ½Ñı Ð¶Ðµ
ĠÐ´Ð² Ð¸Ð³
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð»ÑıÐµÑĤ
Ð¾Ð² ÑĭÐ¼
ĠÐ¿ÑĢÐ¸ ÑĩÐ¸Ð½
ĠÐ¿Ð°ÑĢÑĤ Ð¸Ð¹
Ðµ ÑĢÐ°Ð½
ĠÐ° Ð·
Ð¸Ð² Ð°
ĠÐĺÑģÐ¿ Ð°Ð½Ð¸Ð¸
Ñİ ÑĢ
Ð°Ð»ÑĮ Ð½ÑĭÐ¼
ÐµÐ³ Ð´Ð°
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°Ñģ
ĠÐ½ÐµÐ·Ð°Ð²Ð¸ÑģÐ¸Ð¼ Ð¾ÑģÑĤÑĮ
ĠÐ¼Ð½Ð¾Ð¶Ðµ ÑģÑĤÐ²Ð¾
ĠâĢ ŀ
Ġ2 2
ĠÐŀ Ð»Ð¸Ð¼Ð¿
Ñı Ð»Ð¸
ÑĪ Ð¸Ð¼Ð¸
ĠÐĴ ÐĴ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÑĢ Ð½Ð¾
3 4
Ð»Ð¸ ÐºÑĤ
ĠÐ½Ð°Ñģ ÐµÐ»ÐµÐ½Ð¸Ðµ
ĠÑįÐ»ÐµÐºÑĤ ÑĢÐ¾Ð½
ĠÐ¿ÑĢÐ¸Ñģ Ð¾ÐµÐ´Ð¸Ð½
ĠÐ¶ Ð¸ÑĤÐµÐ»ÐµÐ¹
ĠÑĤÐµ Ð»Ð°
ÐµÑħ Ð½
ĠÐĽ Ð¸Ð²
Ġ f
ĠÐ¿ÑĢÐ¾ÑĤ ÐµÑģÑĤ
ĠÐĽ Ð¸ÑĤ
ĠÑģÐº ÑĥÐ»ÑĮ
ÑĥÑİÑī Ð¸Ð¹
Ð»Ð° Ð±
ĠÐļ ÑĥÑĢ
ĠÐ¿ÑĢÐ¾ÑĤ ÑıÐ¶
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĥ
Ġ197 0
ĠÑģÐµÐ²ÐµÑĢ Ð¾
ĠÐ²ÑĭÐ±Ð¾ÑĢ Ñĭ
Ð¸Ð½ ÑģÐºÐ°Ñı
ĠÐ¡ Ð°Ð¼
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÑĮ
ÑıÑĤ Ð¸Ð¹
Ġ m
Ñĭ Ð½Ðµ
ĠÐ¾ Ð·Ð½Ð°Ñĩ
ĠÐ²Ñĭ ÑĪÐµ
ĠÐºÐ² Ð°Ð½ÑĤ
Ð°Ð½ ÑģÐºÐ¾Ð¹
Ð³ ÑĢÐµÑģÑģ
ÑĦ Ð°Ð²
ĠÑģÐ¾ ÑĨÐ¸
Ð°Ð½Ð¸Ðµ Ð¹
ĠÐ¿Ð¾ÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÑĢÐµ Ð°Ðº
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼Ñĭ
Ð°Ð¹ Ð»Ð¾Ð²
ĠÐ¿ÑĢÐµ ÐºÑĢÐ°
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ðµ
ĠÐ² ÐµÐ»Ð¸Ðº
Ð°ÑĤ Ð¸
ĠÐĵ ÐµÐ¾ÑĢÐ³
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÑħ
ĠÐºÐ¸Ñģ Ð»Ð¾ÑĤ
ÐµÐ½ Ð½ÑĭÐ¼
ĠÑĢÐ° Ðº
Ð¸ÑĢÐ¾Ð² Ð°ÑĤÑĮ
ĠÐĽÐµ Ð¾Ð½
Ð°Ð» Ð¾Ð¼
ÐµÑĤ ÐµÐ»ÑĮ
ĠÐ² ÐµÑī
Ð¾ÑĤ Ðµ
Ð¸Ðº Ñģ
ĠÐ¶Ð¸Ð· Ð½ÑĮ
ĠÐ¾ÑĤÐ½Ð¾Ñģ Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾
Ð¿ Ð¾Ð·
ĠÐ¼ Ñĭ
ĠÑģÑĤ Ð°Ð½Ð´Ð°ÑĢÑĤ
ĠÐĽ Ð°ÑĤ
Ð·Ð° Ð¿Ð°Ð´
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²
ÑĢÐµ Ð·
Ñĳ Ð³
ĠÐ§ ÐµÑĢ
ÑĤÐ¾ÑĢÐ° Ñı
Ð¼Ð¸Ð½Ð¸ÑģÑĤ ÑĢ
i e
ĠÐ½Ð° ÑģÑĤÑĥÐ¿
ĠÐĵ ÑĢÐ¸
Ð¸ÑĨ Ñĥ
Ġ200 2
ĠÑĢÐµÐ²Ð¾Ð»Ñİ ÑĨÐ¸Ð¾Ð½
ÐµÑĢÐ° Ð»ÑĮ
Ðķ Ð³Ð¾
ĠÐ³ÑĢÑĥÐ¿Ð¿ Ð°
Ġ Î
ĠÑĢÑĥÑģ ÑģÐºÐ¾Ð¹
ĠXV III
a g
ĠÑĥ ÑĩÐµÐ±
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð¹
ÑĥÑī Ð¸Ð¹
ĠÐ¿Ð¾Ð³ Ð¸Ð±Ð»Ð¸
ĠÑģÐµÐº ÑĢÐµÑĤ
ĠÐļ Ð°ÑĤ
Ï Ħ
ĠÐ¼ÐµÑģÑĤ Ðµ
Ñģ Ð¾
ĠÐ´ ÐµÐº
ĠÐ·Ð½Ð°Ñĩ ÐµÐ½Ð¸Ñı
ĠÐ¾Ñģ Ð°Ð´
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ð¹
ĠÐ²ÑĭÐ± Ð¾ÑĢÐ°Ñħ
ÑĪ ÑĥÑİ
ĠÐ²Ñĭ Ð·Ð²
ĠÐ¿Ð¾Ðº Ð°
ĠÐ¡ÐµÐ²ÐµÑĢ Ð½Ð¾Ð¹
Ð°Ð»Ð¸Ð½ Ð¸Ð½
Ð» Ð»Ð¸
Ñĥ Ñı
ÑĨÐ¸Ñı Ñħ
ĠÐ´Ð¾ÑģÑĤ Ð°ÑĤÐ¾Ñĩ
ĠÐ°Ñį ÑĢÐ¾Ð¿
ÑĤ ÐµÐ½
ĠÐ´ ÐµÐ½
ĠÐºÐ¾ÑĢ Ð¿
Ðł ÑĥÑģ
Ð½Ð¸Ñĩ ÑĤÐ¾Ð¶
ĠÑĢ Ð¾Ðº
ĠÑĢÑĥÑģ ÑģÐºÐ¾Ð³Ð¾
ĠÑģÐ¾Ð²ÑĢÐµÐ¼ÐµÐ½ Ð½Ð¾Ð¹
ĠÐ² ÐµÐ»Ð¸Ñĩ
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¢ ÑĢÐ¾
ĠÐºÐ¸Ð½Ð¾ Ð°ÐºÑĤ
ĠÐĿÐ¸Ðº Ð¾Ð»Ð°
ĠÑģ Ð¸Ð»Ð°
ĠÐŃ ÑĢ
ÑĤÐµ ÑĩÐµ
ÑĪ Ð¸
ĠÐŁ Ð¾ÑĢÑĤ
ĠÐ· Ð´ÐµÑģÑĮ
ĠÐĳ Ð¾Ð»ÑĮÑĪ
Ġ( ).
ÐµÐ»ÑĮ Ð³
Ð½Ð¾Ð² Ð°
Ð¾Ð½ Ñĥ
Ñĩ Ð°
ĠÐĽ Ð¾Ð½Ð´
ĠÐ¤ ÑĢÐ¸Ð´
ĠÐ¿Ð¾Ð¼Ð¾Ñī Ð¸
ĠÐ¿ÑĢÐ¾Ð¼ÑĭÑĪÐ»ÐµÐ½ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ» Ð¸ÑĤ
ĠÐºÑĢÐ¸ÑĤ Ð¸Ðº
ĠÐ½Ð¾Ð² ÑĭÑħ
ĠÐ² Ð½Ð¸Ð¼
ĠÐ´ ÐµÐ²
ĠÑģ Ð»Ð°Ð²ÑıÐ½
Ð¾Ñģ Ðµ
ÑıÐ± ÑĢÐµ
ĠÐ±Ð»Ð°Ð³ Ð¾Ð´Ð°ÑĢÑı
ĠÐ½ÐµÑģÐºÐ¾Ð»ÑĮ ÐºÐ¸Ñħ
Ð°Ð» ÑİÑĤ
Ġ6 0
ÑģÐ¾Ð» ÑİÑĤ
Ġ196 0
ĠÐ½Ð°Ð·ÑĭÐ²Ð° ÐµÑĤÑģÑı
Ð¼ÑĥÐ½ Ð¸ÑģÑĤ
Ð Ļ
Ð°Ð´ Ð¶
ĠÑĤÐµÐ¾ÑĢ ÐµÑĤ
3 8
ĠÐ¤ Ð¸Ð»Ð¸Ð¿Ð¿
I V
ĠÐ¸Ð½ ÑĦ
ĠÑģÑĤÐ°Ð½ ÑĨÐ¸Ð¸
3 2
ĠÐ½ÐµÐ·Ð°Ð²Ð¸ÑģÐ¸Ð¼ Ð¾ÑģÑĤÐ¸
ĠÐ°ÐºÐ°Ð´ÐµÐ¼ Ð¸Ðº
ĠÐ½Ð° Ð»Ð¸Ñĩ
ĠÑĤ Ð°Ð±
Ġ200 1
ĠÐ¿ÑĢÐ°ÐºÑĤ Ð¸ÑĩÐµÑģÐºÐ¸
ĠÐ¿ÑĢÐ¸Ð½Ñı Ð»
ĠÐĴÐ¸Ðº ÑĤÐ¾ÑĢ
3 9
ĠÐ²Ðµ ÑģÑĮ
t er
ÑĤÐ° Ð±
Ð± Ð¸Ð½
ĠÑģÑĤ ÑĥÐ´
ĠÑĢÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ ÐºÐ¸
ÐĿÐ°Ð¿ ÑĢÐ¸Ð¼ÐµÑĢ
ĠÐ¾Ð± Ð²Ð¸Ð½
Ð¾ÑģÑĤ ÑĮÑİ
Ð°Ð»Ð¸ Ñı
ĠÑĤ Ð¸ÑĤ
ĠÐ¤ ÑĳÐ´
ĠÐ· ÑĢÐµÐ½Ð¸Ñı
ÑĥÑĢ Ð³Ð°
ĠÐ°ÑĢÑĤÐ¸ÑģÑĤ ÐºÐ°
ĠÐº Ð»ÑĥÐ±
ĠÐ¼ ÐµÐ»
ÑģÑĤÐ² Ð¸Ñı
ĠI n
ĠÐ·Ð°Ñģ Ð»ÑĥÐ¶
ĠÐ²Ð¾Ð·Ð² ÑĢÐ°Ñī
Ġ n
ĠÐ¾ÑĤ Ðº
ĠÐ½Ðµ Ð¸Ð·
ĠÐĿ Ð°ÑĢÐ¾Ð´
ĠÑĥÑĢÐ¾Ð² Ð½Ñı
Ð½Ð¾Ð²ÑĢÐµÐ¼ÐµÐ½ Ð½Ð¾
ÑĳÐ½ Ð½ÑĭÐ¼
ĠÑĢÐ° Ð½ÐµÐµ
ĠÐ¿Ð¾Ð´ ÑĤ
ĠÐ¿Ð» Ð¾ÑĤ
Ð¢Ð°Ðº Ð¸Ð¼
Ñĥ Ð·Ñĭ
ĠÐ¿ÐµÑĢÐ² Ð¾Ðµ
ĠÐ½Ð¾Ð² ÑĭÐ¹
ĠÐ¿ÑĢÐ¾Ð´ ÑĥÐºÑĤ
ĠÑģÐ»Ð¾Ð² Ð¾
ĠÐ²ÐºÐ»ÑİÑĩ Ð°Ñı
ÐµÐ¼ ÑĭÐµ
ÑĢÐ¾Ð¿ Ð¾Ð»Ð¸ÑĤ
ĠÑĢÐ°Ð· Ð´
ĠÑįÐº Ð·
ĠÐ² Ð´
ÑĦ Ð¸ÑĨ
ĠÐ¾Ð± Ñģ
Ð°Ð½Ð´ Ð¸Ð´
ĠÑĪ ÐµÑģÑĤ
ĠÐłÐ¾ÑģÑģ Ð¸Ñı
ĠÐºÐ°Ð½ Ð°Ð´
ĠÑĨÐµÐ»ÑĮ Ñİ
ĠÑģ Ð´ÐµÐ»
ĠÐ¾Ð± Ð»Ð°Ð´Ð°
ÑĳÐ½ Ð½Ð°Ñı
ĠÐºÐ½Ð¸ Ð³Ð¸
Ð´ Ð°ÑĤ
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ð¸
ĠÑĢÐ°Ñģ ÑģÑĤÐ¾Ñı
ĠÐĳÐ¾ÑĢ Ð¸Ñģ
ĠÐĴÐµÑĢÑħÐ¾Ð² Ð½Ð¾Ð³Ð¾
Ð± Ð¾Ð»ÑĮ
ÑĢÐ¸ Ð¶
ĠÑģÐ¾Ð± ÑĭÑĤ
ĠÐºÐ¾Ð½ÑĤ ÑĢÐ¾Ð»
Ð¾Ð» ÐµÑĤ
ĠÐľ Ð°Ð¹
ĠÐļÐ°Ð· Ð°Ñħ
ÐµÐ´ ÐµÐ½Ð¸Ñı
ĠÐ²Ñĭ ÑĪ
ĠÐºÐ¾Ð½ ÐµÑĩ
ĠÐ´ÑĢÑĥÐ³ Ð¸Ð¼Ð¸
Ñģ Ð¾Ð¼
ĠÑģÑĤÑĢÐ°Ð½Ð° Ñħ
Ð¾Ð² Ð¾Ðµ
ĠÐ¾ÑĢ Ð±Ð¸ÑĤ
Ġt he
ĠÐº ÑĢÑĥÐ³
ĠÑħ Ð¾Ðº
Ð°Ð»Ð¸Ð·Ð° ÑĨÐ¸Ð¸
ÐµÐ» Ñİ
ĠÑģÐ¿ ÑĥÑĤ
ĠÐ°Ð» ÑĦÐ°Ð²
ĠÑģÑĤ Ð¾
Ð¸Ð»Ð¸ Ñı
ĠÐŀ ÑĤÐµÑĩÐµ
18 0
ĠÑģÐ¾ÑģÑĤÐ¾Ñı Ð½Ð¸Ñİ
Ð¸ÑĢÑĥ ÐµÑĤ
ĠÐ´Ð²Ð¸Ð¶ ÐµÐ½Ð¸Ðµ
ĠÐ¡ÐµÑĢÐ³ ÐµÐ¹
ĠÐºÐ¾Ð½ÑĦ Ð»Ð¸ÐºÑĤ
ĠÐ¾Ð± Ð»Ð°Ð´
Ñĥ Ð½Ð°
Ñĥ ÐºÐ¾Ð²
ÐµÐº Ð¾ÑĤÐ¾ÑĢ
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð³Ð¾
ĠÐ´ÐµÑĤ ÐµÐ¹
ĠÐ¿ÑĢÐ¾Ð²Ð¾Ð·Ð³Ð»Ð° ÑĪ
ĠÐ¡ Ð¾Ð»Ð½
ÐµÐ² Ð¾Ð¹
ĠÐ¿Ð¾Ð» Ð½Ð¾Ð¼
Ð¸ÑĢÐ¾Ð² Ð°Ð½Ð¸Ñı
Ð²ÐµÑĢ Ð³
Ð²Ð° Ð¹
Ġ199 9
Ð¸ Ð°ÑĤ
ĠÐ¿Ð¾ Ñħ
Ð½Ð¾Ð¼ ÑĥÑĩÐµÐ½Ð¸
Ðº ÑĨÐ¸Ð¸
ĠÐ² Ð»Ð°ÑģÑĤ
ĠÑĤ Ð¾Ð¼Ñĥ
Ð¾Ñģ Ñı
ĠÑĩ ÑĥÐ²
ĠÑģÐ² Ð¸Ð´
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð°
Î ¿
ĠÑĥ Ð½Ð¸ÑĩÑĤÐ¾Ð¶
ĠÐ¿ÑĢ Ð¾Ñĩ
ÐµÐ» ÐµÐ½
ÐĲ Ð»ÐµÐºÑģ
ĠÐºÐ¾Ð½ÑĤ ÑĢ
Ñĥ Ð°Ð½
ĠÑĤÑĢÐ° ÐºÑĤ
ĠÑĥÑĩÐ°ÑģÑĤ Ð¸Ðµ
9 0
Ð²Ð° ÑİÑĤ
Ġ19 17
ĠÐĴ ÐµÐ½Ð³
ĠÐ¿Ð¾Ð´ Ð°Ð²
ĠÐº Ð°Ð±
ĠÑĤ Ð°Ð¹
ĠÐ¿ÑĢÐ°Ð² Ð¸Ð»Ð¾
Ġ199 2
ĠÑģÐ¸Ð» Ñĥ
ĠÐ² ÐµÐ»
ĠÑĤ Ð¾Ð»
ĠÐľ Ð°ÑĤ
Ð°Ð»ÑĮ Ð½Ð¸Ðº
ĠÐ¸Ð½ ÑģÑĤÑĢÑĥ
ĠÐ» Ð¸Ð´ÐµÑĢ
ĠÐŁ ÑĳÑĤÑĢ
Ðĳ Ñĭ
Ġ20 22
Ð¸ÑĤ ÑĥÐ°
ĠÐ¸ÑĤ Ð¾Ð³
ĠÑĥÑģÐ»Ð¾Ð² Ð¸ÑıÑħ
ĠÐ¼ Ð¾ÑĤ
ĠÐ¼ Ð°Ñģ
Ġ19 20
ĠÐ°Ð² ÑģÑĤÑĢÐ¸Ð¹
ĠÐ²Ð¾Ð· Ð³Ð»Ð°Ð²
ĠÑĨÐµÐ½ÑĤ ÑĢÐ°
ĠÐ°Ð¿Ð¿ Ð°ÑĢÐ°ÑĤ
ĠÐ¼Ð°ÑģÑĤ ÐµÑĢ
ĠÐ» Ð¸
ĠÐ» ÑĳÑĤ
ĠÑĥÐ¿ Ð¾ÑĤÑĢÐµÐ±
ĠÑģÑĩÐ¸ÑĤ Ð°ÐµÑĤÑģÑı
ĠÐ¾ÑĤÐ»Ð¸Ñĩ Ð¸Ðµ
Ð¸Ðº Ð¾
ĠÐ¿Ð¾ÑģÑĤ ÑĥÐ¿
ĠÑİ Ð³Ð¾
ĠÐĲÐ½Ð´ ÑĢÐµ
Ġ19 18
ĠÐ¿Ð¾Ð´ ÑĩÐ¸Ð½
Ð¾Ð¶ Ð´Ð°
ĠÑĦÐ¾ÑĢÐ¼ Ñĭ
ĠÐºÐ½Ð¸ Ð³
Ð¸Ð¼ ÑĥÑīÐµ
ĠÐĵÐµÐ½ ÑĢÐ¸Ñħ
ĠÐ½Ð° Ð¹
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼Ñĥ
ĠÐ¿ÐµÑĢÐ² ÑĥÑİ
ĠÐ´ÐµÐ¼ Ð¾ÐºÑĢÐ°ÑĤ
ĠÐ¾ÑĤ ÑģÑĤÐ°Ð²
ĠÐ¿ÐµÑĢ ÐµÐ³
ĠÐĲÐ½ ÑĤÐ¾Ð½
ĠÑįÐºÑģÐ¿ ÐµÐ´
ÑĭÐ²Ð° ÐµÑĤÑģÑı
Ġ in
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¼
ĠÐ¾Ð´ Ð½
ĠÐ½Ð°Ð·Ð² Ð°Ð½Ð¸Ñı
Ðµ Ð¸
ÑĢÐ° Ð´
ĠÑģÐ²Ð¾ Ð¸Ð¼
ÑĥÐ» ÑĤ
ÑĥÐ»ÑĮ Ð¼Ð°Ð½
ÑĮÐµÑĤ Ð½Ð°Ð¼
ĠÐ° ÑĢÐµÑģÑĤ
Ð½Ð¾Ð² ÑĮ
ĠÐ²Ñģ ÐµÐ³Ð´Ð°
ĠÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ ÑģÑĤÐ²Ð°
Ð½ Ð¸Ð·
ĠÐĶ Ð¾Ð½
ĠÐ¾ÑģÐ½Ð¾Ð² Ð°Ð½
ĠÑĩÐ¸Ñģ ÐµÐ»
ĠÐľ Ð¾Ð»
ĠÑĢÐµ Ñĩ
ĠÐ¼Ð°ÑĤÐµÐ¼Ð°ÑĤ Ð¸Ðº
ĠÐļÐŁ Ð¡Ð¡
ĠÐ°ÑĤ Ð¼
ĠÐ½Ðµ Ð¿
Ð¾Ð¶ Ð´Ðµ
ĠÑĤÐ°Ðº Ð¸Ð¼
ĠÑģÐ°Ð¼ ÑĭÐ¼
ĠÑģÑĤÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
ĠÑĩ ÑĳÑĢ
Ñı ÑİÑĤ
ÑĥÐ¼ Ð°Ð½
er s
ĠÐ¿ÑĥÑĤ Ð¸
ĠÑĢÐ¸Ð¼ ÑģÐºÐ¸Ð¹
Ð± ÐµÐº
ĠÐ¿ÑĢÐ¸ Ð¾Ð±
Ð½Ð¸ ÑĨÐ¸Ð¿
Ð¾ÑģÑĤÐ¾ ÑıÑĤÐµÐ»ÑĮ
ÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÐ· Ð¸Ð¼
ĠÑģÑĤ Ð¸Ñħ
ÑģÐ¿ ÐµÐºÑĤ
ĠÐĲÐ² ÑģÑĤ
ĠÐ¡ Ð¾
ĠÐ¡ Ð¡Ðł
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĥÑİ
ÑĥÑģ ÑĥÐ»ÑĮÐ¼Ð°Ð½
ĠÐºÐ¾Ð½ ÑĨÐ°
ĠÐ½ÐµÐ´ Ð¾ÑģÑĤ
Ðº Ð¾Ðµ
Ġ and
ĠÐ¿Ð¾Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ðµ
Ðµ Ð¾Ð´
Ð¼Ðµ ÑĪ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÑĥÑĩÐ°ÑģÑĤ Ð½Ð¸Ðº
Ð½Ñİ Ñİ
t h
ĠÐĵ Ð¾Ð»
Ð°Ð´ Ðµ
Ð¸ÑĢÑĥ ÐµÑĤÑģÑı
ĠÐľ Ð¾ÑĢ
ĠÐĽ ÑĮ
ĠÐ¿ÑĥÐ±Ð»Ð¸ ÑĨÐ¸ÑģÑĤ
ĠÐ¼ÑĥÐ· ÐµÐ¹
ĠÐ¸Ð½ Ð¾Ð³Ð´Ð°
ĠÐ¿Ð¾Ð»ÑĥÑĩ Ð¸Ð»Ð°
Ð°Ð½ Ð½
ÐĿÐ° Ð¸Ð±Ð¾Ð»ÐµÐµ
ĠÐ·ÐµÐ¼ ÐµÐ»ÑĮ
ĠÐ¿ÐµÑĢÐµÐ´ Ð°Ñĩ
Ð°Ðº Ð¸
ĠÐ°Ð½ Ð°Ð»Ð¾Ð³
ĠÑĤÐµÑĢ Ð¼
ĠÐ² ÑģÑı
Ð¡ Ð¾
ĠÐ¶Ð¸Ð²Ð¾Ð¿Ð¸Ñģ ÐµÑĨ
ĠÐ¿ Ð»Ð¾
Ð¾Ð½ Ð¸Ð¼
Ðŀ Ð½Ð¸
ÑģÐº Ð¾Ð¿
ĠÑĩÐ°ÑģÑĤ ÑĮÑİ
ĠÑģÐ¾Ð± ÑģÑĤÐ²ÐµÐ½
ĠÐ¿ÐµÑĢÐ¸ Ð¾Ð´Ð°
ĠÐ¸Ñģ ÑħÐ¾Ð´
ĠÐ± Ñİ
ĠÐ¾Ð±Ñī ÐµÐ¹
ĠÑıÐ´ ÐµÑĢ
ĠÐĲ ÑĢÐ¸ÑģÑĤ
ĠÑĤÑĢÐ° Ð¼
Ġ b
ĠÑģÐ¾Ð·Ð´ Ð°Ð½
ÑģÑĤ ÐµÑĢ
ĠÐ± Ð¾ÐµÐ²
Ð¾Ñĩ Ð½ÑĭÑħ
Ġ199 6
9 6
Ñĩ Ð°Ñģ
ÐĶ Ðł
Ġ7 0
ĠÑħÐ¾ÑĢ Ð¾ÑĪ
ĠÐ· Ð°Ð»Ð¸
Ð°Ð» Ñĥ
ĠÐ¿Ð¾Ð´ ÑħÐ¾Ð´
ĠÑģÐ¸Ð½ ÑĤ
ĠÐ° Ð¼
ĠÑĦ Ð¸Ð³
ĠÐ²Ñĭ Ð´ÐµÐ»Ñı
ÐĶ ÑĢÑĥÐ³
ĠÐ°Ð² ÑĤÐ¾Ð½Ð¾Ð¼
ĠÑĢÐ°Ð·Ð»Ð¸Ñĩ Ð½ÑĭÐµ
Ð³ Ð½
ĠÐĿ ÑĮÑİ
ĠÐ¾ÑģÐ½Ð¾Ð² Ð½ÑĭÑħ
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´
ĠÑĩÐµÑĤÑĭ ÑĢÑĳÑħ
Ð¸Ð² Ð°Ð»
ĠÐ£ Ð¸Ð»ÑĮ
ĠÐ´Ð¸ ÑĢÐ¸Ð¶
ĠÑįÐ»ÐµÐºÑĤ ÑĢÐ¸ÑĩÐµ
ĠÐ½Ðµ Ð¿Ð¾Ñģ
ĠÑĢÐµ Ðº
Ð°Ð½ÑĤ Ð°ÑģÑĤ
ĠÐ²Ð¾Ð¹ Ð½Ðµ
ĠÑģÐ»ÐµÐ´ ÑĥÐµÑĤ
ĠÐ¸Ð½Ð¶ÐµÐ½ ÐµÑĢ
ĠÐ¤Ð¸Ð½ Ð»ÑıÐ½Ð´
Ð°Ð½ ÑģÐ¾Ð²
Ðķ Ð²
ĠÐ¼Ð½Ð¾Ð³Ð¾ ÑĩÐ¸ÑģÐ»ÐµÐ½
ĠÐ½Ð¾Ð² Ð¾Ð³Ð¾
ĠÐł Ð¾ÑģÑĤ
ĠÑĢ Ð¾Ð´Ð°
ĠÐ¸Ð·Ð¾Ð± ÑĢÐ°Ð¶
ĠÐĲÐ· Ð¸Ð¸
Ñĥ ÑģÐºÐ°
ĠÐĺ Ñģ
ĠÑĤÐµÐ»ÐµÐ²Ð¸Ð´ ÐµÐ½Ð¸Ñı
u l
Ð¡ ÑĥÑīÐµÑģÑĤÐ²
ĠÐ¿ÑĢÐ¸ Ð±Ñĭ
Ð¸Ð² Ð°ÑİÑĤ
ĠÐ´Ð² ÑĥÐ¼
ÑĢÑĥ ÑĤ
ÑĢÑĥ ÑģÑģ
ĠÑĨÐµÐ» Ð¾Ð¼
Ñĩ Ð°ÑĤ
ÑģÐº Ð¾ÑĢÐµ
ĠÐ·Ð°ÐºÐ¾Ð½ Ð¾Ð´Ð°ÑĤÐµÐ»ÑĮ
ĠÐ²ÑĭÐ¿ ÑĥÑģÐº
ĠÐĺ ÑĢ
Ġ199 3
ĠÐ´Ð¾Ð± Ð°Ð²
o d
Ðº Ð½Ð¾Ð²
o w
Ñģ ÑĥÑĢ
ĠÐ² Ð½Ð¾Ð²ÑĮ
Ð¸Ð´ Ð¾Ð²
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð¸ÑĤÐµÐ»ÑĮ
ÑģÑĤÐ² Ð°Ð¼Ð¸
ĠÐŃ Ð½
ĠÐ¾Ðº ÑĢÑĥÐ³Ð°
ĠÐľÐ¾ÑģÐº Ð²Ñĭ
ĠÐ´ Ð¶
Ð½Ð° Ð»Ð°
ĠÐĴ Ð¾
ĠÐ¤ÑĢÐ¸Ð´ ÑĢÐ¸Ñħ
ĠÐºÐ¾Ð¼ Ð¸ÑģÑģ
ĠÐ²ÐµÑĢÑģ Ð¸Ð¸
á ½
ĠÐ³ Ð°
ĠÐł Ð¾Ð¼
ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
ÐµÑĢ Ð¸Ð¹
Ġ194 1
Ð¡ Ð¾ÑİÐ·
ĠÐ¿Ð¾Ð·Ð²Ð¾Ð» ÑıÐµÑĤ
ÐµÐ½ ÑĨÐ¸Ñı
ĠÑģ Ð¸ÑĤÑĥÐ°
ÐµÐ¼ Ð¸ÑĢ
ĠÐ¨ Ð²Ðµ
ĠÐ¿Ð¾Ð»ÑĥÑĩ Ð¸Ð»Ð¸
ÑĢÐ° Ð¶Ð´Ð°Ð½
ĠÐ¿Ð¾Ð² ÑĭÑĪ
ĠÑįÐºÑģÐ¿ÐµÑĢÐ¸Ð¼ ÐµÐ½ÑĤ
ĠÐļ Ð°Ð¼
ĠÐ¾ÑĦÐ¸ÑĨÐ¸Ð°Ð»ÑĮ Ð½Ð¾
Ð± ÐµÑĢÑĤ
Ð³ ÑĢÑĥÐ¿Ð¿
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½Ð¸Ðµ
ĠÐ´Ð¾Ð»Ð¶ ÐµÐ½
ÐµÐ» Ð°Ð½Ð´
ĠÐ§ ÐµÑħ
Ð¾Ð»Ð° Ð³Ð°
ĠÐ´Ð¾Ð»Ð¶ Ð½Ñĭ
ĠÐ½ Ð¾Ð¼
ÐµÐ¹ Ð½Ð°
ĠÐº Ð°Ð»
ĠÑģÑĤ ÑĢÐµÐ¼
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ðµ
ĠÑĢÑĥÑģ ÑģÐºÐ¸Ñħ
Ġ199 4
ĠÐ¥ ÑĢÐ¸ÑģÑĤ
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ñĥ
ĠS t
ĠÐłÑĥÑģ Ð¸
3 3
Ð¼ ÐµÐ´
ÐĿÐ° ÑĨÐ¸Ð¾Ð½Ð°Ð»ÑĮ
ĠÑģÐ¾Ð·Ð´ Ð°Ð½Ð¸Ñı
7 5
Ð¾Ð»ÑĮ ÑĦ
Ð¸Ð² Ð°Ð½Ð¸Ñı
ÐĿ Ð¸Ðº
ÑĥÐ¼ Ñĭ
Ð¢ Ðµ
ĠÐ®Ð¶ Ð½Ð¾Ð¹
ĠÐ¿ÑĢÐµÐ´ ÐµÐ»Ð°
ĠÐ¸ÑģÐ¿ ÑĭÑĤ
ÐĽ Ñİ
ÑĥÐº ÑĢÐ°ÑĤ
ĠÐ¯ ÑĢÐ¾ÑģÐ»Ð°Ð²
ĠÐ´ÐµÐ¿ÑĥÑĤ Ð°ÑĤÐ¾Ð²
Ð°ÑĢ Ð´Ð°
ĠÑĢÐ°Ð·Ð² Ð¸Ð²
Ġ198 9
ĠÐ¿ÑĥÑĤ ÐµÑĪÐµ
ĠÐ¡Ð¾Ñİ Ð·
ĠÐ¶Ð¸Ð²Ð¾ÑĤ Ð½ÑĭÑħ
Ðµ ÑģÐº
ÑģÑĤÐ² Ð¸Ðµ
ĠÐŀ ÐºÑĤ
ĠÑĤÐµÐ»Ðµ Ð²ÐµÐ´
ĠÐ²Ð¾ÑģÑģÑĤ Ð°Ð½Ð¸Ðµ
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ² Ð¸Ð¸
ĠÑĤÐµÐ¼Ð¿ÐµÑĢÐ°ÑĤ ÑĥÑĢÐ°
ĠÐ¸ÑģÐ¿ Ð°Ð½
ÑıÑī Ð¸Ñħ
ÑĢÐ°Ð»ÑĮ Ð½ÑĭÐ¹
Ð°Ñı ÑģÑĮ
Ð¡ Ð²
ĠÐ½Ð°Ð·ÑĭÐ²Ð° ÑİÑĤ
9 5
Ðº Ð¸Ð½Ð°
Ð¸Ðº ÑĤ
ÐµÐ»Ð¸ ÑĤÑĮ
Î ½
Ð»Ñı ÑĤÑĮ
ÐĿ Ð°Ñģ
ĠÑĢÐµÐ´ Ð°Ðº
ĠÑįÑĤ Ð½
Ð½Ðµ Ð³
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
ĠÐ´Ð¾Ð»Ð»Ð° ÑĢÐ¾Ð²
ÑĨ ÐµÐ½Ð¸
ĠÐ¾Ð± Ð¾ÑĢ
ĠÐ²Ð°ÑĢÐ¸ Ð°Ð½ÑĤ
ĠÑģÐ²Ð¾ ÑĳÐ¼
Ð¿ ÑĢÐµÐ´
Ð»Ð¸ Ð½Ð°
ĠÑĤÐµ Ð¾ÑĢÐ¸Ñı
ĠÐºÐ¾ÑĢÐ°Ð± Ð»Ñı
Ð½Ð¾ Ð¾Ð±ÑĢÐ°Ð·
Ð¾Ð· Ñĭ
ĠÐ¾ÑģÑĤÑĢÐ¾Ð² Ð¾Ð²
ĠÐº ÑĢÐ¾Ð²
ĠÐ¢ Ð¸Ñħ
ĠÐ²Ð¾Ð¹ÑģÐº Ð°Ð¼Ð¸
ĠÑĤÑĢÑĥ Ð´Ð°
Ð± Ð°Ð½
ĠÐº Ð°Ð½Ð´Ð¸Ð´
ĠÑįÑĤ Ð¾Ð¼Ñĥ
ÐµÐ³ Ð¾ÑĢ
ÐĹ Ð¾Ð»Ð¾ÑĤ
ĠÐ»Ð¸ÑĤÐµÑĢÐ°ÑĤ ÑĥÑĢÑĭ
ĠÐ·Ð°Ð²Ð¸ÑģÐ¸Ð¼ Ð¾ÑģÑĤÐ¸
Ð´ ÐµÐ½Ð°
ĠÐļ Ð°Ð»Ð¸Ð½Ð¸Ð½
ĠÐĲ ÑĤ
ĠÐ¿ÐµÑĢ Ñģ
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½
Ð¿Ð¾Ð» Ð¸ÑĤ
Ġ194 5
ĠÐ¿ÑĤ Ð¸ÑĨ
ĠÐ½ÐµÐ¿Ð¾Ñģ ÑĢÐµÐ´
Ð¸Ð¹ ÑģÐºÐ¾Ð¹
ĠÐ´Ð² ÑĥÐºÑĢÐ°ÑĤ
ĠÐº ÑĢÑĭ
ÑĪ Ð¸Ð±
ĠÑģÐ² ÐµÑĤÐ°
Ġ% )
Ġ193 0
ĠÑĢÐ° ÑģÑĤÐ²
ĠÐ¶ Ð¸Ð´
ĠÐĲÐ² ÑģÑĤÑĢÐ°
ĠÑĥÐ± Ð¸Ð¹
ĠÐº ÑĥÐ¿
ÑĢÐ¸ ÑĦ
ÐµÐ¼ ÑĭÐ¹
Ð¸Ñģ Ð»Ð°Ð²
ĠÐ²Ð¿ Ð¾Ñģ
ĠÐ» ÐµÐ²
ÑĢÐ¾ Ð¸Ð·
ĠÑģÐ°Ð¼ Ð¾ÑģÑĤÐ¾ÑıÑĤÐµÐ»ÑĮ
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ñı
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· ÑĥÑİÑĤÑģÑı
ĠÐ¼Ð°Ð³ Ð½Ð¸ÑĤ
ĠÐ½ ÑĭÐ½Ðµ
ĠÑģÑĥÑīÐµÑģÑĤÐ² Ð¾Ð²
Î ¹
Ð¸Ñı Ð¼Ð¸
ĠÐ¶ Ð°Ð½
Ð¢ ÐµÐ¼
Ð¿ ÐµÑĢ
Ñİ ÑīÐµÐµ
ÑĢÐ¸ Ð½Ð°
8 6
ĠÑĩ Ð¸ÑģÑĤ
ĠÐº Ð¾Ð¿
ĠÐ·Ð°Ð¿ÑĢÐµ Ñī
8 5
Ñį Ð»ÑĮ
ÐµÐ´Ð¸Ð½ Ðµ
ĠÐ½Ð°Ð·Ð½Ð°Ñĩ ÐµÐ½
Ð° Ð»ÐµÐºÑĤ
Ðº Ð»ÑİÑĩ
ĠÐ· Ð°Ð»
ĠÑħ ÑĢÐ°Ð½
ĠÐºÑĢÑĥÐ¿ Ð½ÑĭÑħ
ĠÐ²Ð¿Ð¾Ñģ Ð»ÐµÐ´ÑģÑĤÐ²Ð¸Ð¸
Ðĵ Ð»Ð°Ð²
Ð¸Ð¿ ÐµÐ´
Ð¸ÑģÑĤ Ð°Ð½
ÐµÐ»Ð¸ ÑĤ
ĠÑĨ ÐµÐ½
4 5
Ð°Ð½ Ð°Ð²
ĠÐĴ ÑĤÐ¾ÑĢÐ¾Ð¹
ĠÐ¿Ð°ÑģÑģÐ°Ð¶ Ð¸ÑĢ
ĠÐ°ÑĤÐ¼ Ð¾ÑģÑĦÐµÑĢ
ĠÑģ ÑĥÑĤ
Ð°Ð½ Ð´Ð°
ĠÐ¿ÑĢÐ¸ ÐºÐ°Ð·
ĠÐ¨ ÑĤ
ĠÑĢÐµÐ¶ Ð¸Ð¼
ĠÐĴÐµÐ»Ð¸ ÐºÐ¾Ð¹
Ã ©
Ð³ ÐµÑĢ
ÑĨ ÐºÐ¾Ð³Ð¾
Ð°ÑĢ ÑģÐºÐ¸Ð¹
Ñĳ Ð²Ð°
Ð¸Ð² ÑĪÐ¸Ñħ
Ġ8 0
ĠÑĩÐ»ÐµÐ½ Ð¾Ð²
ĠÐ²Ð¾Ð·Ð´ ÑĥÑĪ
ĠÐļ Ð¸ÑĤ
ĠÐ² ÐµÑĢÑħ
a v
Ðµ ÐµÐ²
Ñĥ ÑĢÐ¾Ð²
ĠÐ¾ ÑĢÑĥÐ¶
ĠÐ´ Ð¾Ð±Ñĭ
Ð°Ð¼ Ð°
Ġ199 5
ĠÑĢÐ°Ñģ ÑĪÐ¸ÑĢ
ÑĢÐ°Ð± Ð°ÑĤÑĭ
ĠÐ´Ð¾Ðº Ð°Ð·
Ñı ÑģÑĮ
XX I
ĠÐ²Ð¾Ðº ÑĢÑĥÐ³
ĠÐ¸Ð½Ð¾ÑģÑĤÑĢÐ°Ð½ Ð½ÑĭÑħ
ĠÑĤ Ñİ
Ðļ Ð¾Ð»
ĠÐ½Ð¾Ð² ÑĭÐµ
Ð°ÑİÑī ÐµÐ¹
ĠÐºÐ»Ð°ÑģÑģ Ð°
ĠÑįÐ»ÐµÐ¼ÐµÐ½ÑĤ Ð¾Ð²
ĠÐĽ ÐµÐ²
Ðĺ ÑģÐ¿
ĠÑĩÐ°Ñģ Ð¾Ð²
Ð¸Ð½ ÑĤ
ĠÑĩ ÐµÑĢÑĤ
Ð¶Ð´ Ðµ
Ġ% ),
ĠÐ² ÑģÐ¿
ÐµÑĢ ÑĮ
ĠÐº ÑĢÐ¾Ð¼Ðµ
ĠÐ°Ð± ÑģÐ¾Ð»ÑİÑĤ
7 6
Ñħ Ð¸Ð¼
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼
ĠÑĥÑĢÐ¾Ð² ÐµÐ½ÑĮ
Ð¾ÑĢ ÐµÑĩ
Ð°ÑĤ Ð¾ÑĢÐ°
ÑĭÐ²Ð° ÐµÑĤ
ĠÑĨÐµÑĢÐºÐ¾Ð² ÑĮ
ĠÑģÐ²Ð¸Ð´ ÐµÑĤÐµÐ»ÑĮ
ĠÐ½ Ð°Ð½
ĠÑĪ Ð°Ñħ
Ð¸Ðº Ð¾Ð¹
ÑĳÐ½ Ð½Ð¾Ðµ
ĠÑĢÐ°Ð¹ Ð¾Ð½Ð°
ÐŀÑģÐ½Ð¾Ð² Ð½ÑĭÐµ
ÑĦÐ¸ÑĨÐ¸ ÑĢÐ¾Ð²
Ð»Ðµ Ð±
Ð¸Ð´ Ñĭ
ĠÑģ Ð±
ĠÑĢÐµ ÑģÑĥÑĢ
ĠÑĢÐ°Ð· ÑĢÑĥÑĪ
ĠÐ½Ð¾Ð² Ð¾Ð¹
ĠÑį Ð¼Ð¸
ĠÐĴ ÐµÐ½
ĠÑĤÐ°Ðº Ð¾Ð¹
Ð¾Ð»Ð¾Ð³ Ð¸ÑĩÐµÑģÐºÐ¸Ñħ
Ð¾ÑģÐº Ð¾Ð²
ĠÐ¿ÑĥÑĤ ÑĳÐ¼
Ñı ÑĢ
ĠÐ¿Ð¾Ð¼ ÐµÑī
ĠÐ´Ð¾Ð¼ Ð°
Ð¾ÑĢ Ð´Ð¶
Ð¶Ðµ Ð³Ð¾Ð´
Ð°ÑĢÐ¸ ÑģÑĤ
ĠÐ¼Ð¾Ð´ ÐµÐ»Ð¸
ĠÐ³Ð¾Ð» Ð¾ÑģÐ¾Ð²
ÑĢ Ð¾Ñĩ
Ñĩ ÐµÐ½
Ð¾Ð½ Ð¾Ð¼
ĠÐ²Ñĭ Ð´Ð°
ĠÐ·Ð°Ð½Ð¸Ð¼ Ð°ÐµÑĤ
Ñı ÑİÑĤÑģÑı
ĠÑĩÐµ Ð»
ĠÐ¿ÐµÑĢÐµÐ²Ð¾Ð´ ÑĩÐ¸Ðº
Ð¾ÑĢ ÑĦ
ÐĿ ÐµÑģ
ÐµÐºÑĤ Ð¾ÑĢ
ĠÐ¾Ð±ÑīÐµ ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÐ¹
Ð»Ñı Ð½
Ð¾ÑģÑģ Ð¸Ñı
ĠÐ¿Ð¾Ð²ÐµÑĢÑħ Ð½Ð¾ÑģÑĤÐ¸
ĠÑĢÑı Ð´Ð°
ĠÐĴ Ð°ÑĢ
Ð´Ðµ Ð»Ðµ
ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð¹
Ð¸ ÑĨÐ¸
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°Ð½Ð¸Ñı
Ð°Ð¼ÐµÑĢ Ð¸ÐºÐ°Ð½
Ð°Ð½ ÑĤÐ°
ĠÐ½Ð°Ñĩ Ð°Ð»Ð¸
ĠÐ²Ð¾Ð¹ Ð½Ñĥ
ĠÑĥÐ¼ ÐµÐ½ÑĮ
ĠÐ¼ ÑĭÑĪ
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼Ð¸ÑĢÐ¾Ð²
ĠÑĩÐµÑĤÑĭ ÑĢÐµ
ĠÐ¾ÑĤÐ½Ð¾ÑģÑıÑĤ ÑģÑı
ĠÐ¾ÑĤ Ð²
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ðµ
ĠÐľ Ð°Ð½
ĠÐ¿ÑĢÐµÐ´ Ð¼ÐµÑĤ
ĠÐ¸ÑģÑģÐ»ÐµÐ´ Ð¾Ð²
ĠÐ±ÐµÐ» Ð¾ÑĢÑĥÑģ
ĠÑįÐ½ÐµÑĢÐ³ Ð¸Ð¸
Ð¾Ðº Ð¾Ð»
4 7
ĠÐ» ÑĮ
ĠÐŀ ÑģÑĤ
ĠÐ» Ð¸Ð´
ĠÐ¿Ð¾Ñģ Ð°Ð´
ĠÐ½Ð°ÑħÐ¾Ð´ ÑıÑĤÑģÑı
ĠÐ¶ÐµÐ½Ñī Ð¸Ð½
ÑģÑĤ Ð°
ÑĨ Ñĥ
Ð»Ð¾Ð² Ð°
ĠÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
Ð¸Ð² Ð½ÑĭÑħ
ĠÑĢÐ°Ð· Ð¼
es s
ĠÐĴÐ¸Ð»ÑĮ Ð³ÐµÐ»ÑĮ
ĠÐ² Ð²
ĠÑģÐ¿ ÐµÐºÑĤ
ĠÐ¿Ð¾Ð»ÑĮ ÑģÐºÐ¸Ð¹
Ð¸Ð½ Ð´
ĠÐĿ Ð¾ÑĢÐ²
ĠÑģÐ¾Ð± ÑĭÑĤÐ¸Ñı
Ð½ÐµÐ² ÐµÐº
ĠÑģÐ°Ð¼ Ð¾Ð³Ð¾
ĠÑıÐ·Ñĭ ÐºÐ°Ñħ
9 7
ĠÐ¿ ÑĥÑģÑĤ
ĠÐ¾ ÑĪÐ¸Ð±
ĠÐ´Ð¸ ÑģÐº
ĠÐŁÐ¾ÑĢÑĤ ÑĥÐ³
ĠÐ¾ÑĤ Ð¼ÐµÐ½
ĠÐ´ÐµÐ¼ Ð¾Ð½
ÐŃÑĤ Ð¾ÑĤ
ĠÑĥ ÑĢÐ°Ð²Ð½
ĠÐľ Ð°ÑĢÑĤ
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ°Ð½ÑĤ Ð¸Ñĩ
Ð¾Ð½ Ð¾Ñģ
ÑĦ Ð¸Ð»ÑĮ
Ð¸Ð² Ð½Ð¾Ð¹
ĠÐļ Ð¸ÑĤÐ°
ÐĲ Ð»ÑĮ
ĠÐ¼Ð¸Ð½ Ð¸Ð¼
o c
Ð¾Ð± ÐµÐ´
ĠÐŁ Ð»Ð°ÑĤ
ĠÐ¸ Ð½Ð¸
Ġ199 8
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð² Ð°ÑĤÑĮ
ĠÐ²Ð½ÑĥÑĤ ÑĢÐ¸
ĠÐ´Ð¾ÑģÑĤÐ°ÑĤÐ¾Ñĩ Ð½Ð¾
9 8
ÑģÑĤ Ð¾
ĠÑģÐ¾ Ð¾ÑĢÑĥÐ¶
ÐŃ ÑĤÐ¸
ĠÐ·Ð½Ð°Ñĩ Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÐ¼Ñĥ Ð½Ð¸ÑĨÐ¸Ð¿
ÑĥÑī Ð¸Ñħ
ĠÑįÐ¿Ð¾Ñħ Ð¸
5 5
Î µ
ĠÐº ÑĢÐ¸Ð·
Ð¸Ð½ ÑĮ
ĠÐºÐ¾Ð½ ÑĦÐµÑĢ
Ðĵ Ð£
ÑİÑī Ð¸Ð¼
Ġ199 7
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð¾
Ð¼ Ð¾Ð²
Ð°Ð¼ ÑıÑĤ
ĠÐ¿Ð¾Ð· Ð¶Ðµ
ĠÐ²Ð¼ÐµÑģÑĤ Ð¾
Ġ a
ĠÐĲ ÐºÐ°Ð´ÐµÐ¼
ÐĿ ÐµÐºÐ¾ÑĤÐ¾ÑĢÑĭÐµ
Ð·ÑĭÐ²Ð° ÐµÑĤ
ĠÐ¾ÑģÑĤÑĢÐ¾Ð² Ðµ
ĠÐļ Ð¸ÐµÐ²
ĠÐ° ÑĦ
ĠÐ±ÐµÐ·Ð¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÐ¸
ÑĤ Ð°Ðº
ÐµÑģ Ð°
Ð± ÑĢÑĮ
Ñĳ ÑĢÐ°
Ðŀ Ðº
Ð¸Ð»Ð¸ Ñī
ĠÑģÐ¾Ðº ÑĢÐ°Ñī
ĠÐ¾ Ð¶
ĠÐ± Ð»Ð¾Ðº
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÑħ
ĠÐ¸Ð½ÑĤ ÐµÐ»
ĠÐ¿ Ð°Ð»
Ðł ÐµÐ»Ð¸
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð¸ÑĤÐµÐ»ÐµÐ¹
ĠÐ²Ð¾ÐµÐ½ Ð½ÑĭÑħ
ĠÐµÐ² ÑĢÐµÐ¹
ĠÐ·Ð° Ð±
ĠÑģÐµÑĢ ÐµÐ´Ð¸Ð½Ðµ
ĠXV I
ĠÑĥÑģÐ¿ ÐµÑĪ
Ð°Ð»ÑĮ Ð½Ð¾Ð¼
Ðº Ð»Ð¸
Ð² Ð°ÑĢÐ´
ĠÐ³ ÑĢÐ°Ð²
ĠÑį ÐºÐ¸Ð¿Ð°Ð¶
Ð¸Ð» Ð¾Ð²
ĠÐ¿Ð°Ð¼ÑıÑĤ Ð¸
ĠÐ°ÐºÐ°Ð´ÐµÐ¼ Ð¸Ð¸
ĠÐ²ÑĭÐ¿Ð¾Ð» Ð½Ñı
ĠÐ°Ð½Ð° Ð»Ð¸Ð·
Ð¢ Ðŀ
ĠÐ¼ ÑĥÑģÑĥÐ»ÑĮÐ¼Ð°Ð½
ĠÐ¿Ð¾Ñģ ÑĳÐ»
ĠÐĲÐ² Ð³ÑĥÑģÑĤ
4 8
ĠÐ¿ Ð¸Ñī
Ð¾Ð´ Ñĭ
Ð°Ð± ÑĢÐ¸
ĠÐ½ÐµÑĦ ÑĤ
ĠÑĥÑĩÐ° ÑģÑĤÐ²Ð¾Ð²
ĠÑħÐ¾Ðº ÐºÐµ
ĠÐ´ Ð½Ð¸
ĠÐ¾ÑĢ Ð³
Ð¸Ð½Ð³ Ð²
Ð°Ðº Ñĥ
ÑģÐ¿ Ð¾ÑĢÑĤÐ°
ĠÐĶ Ð¸
ĠÐ±ÑĥÐ´ Ð´
ĠÐ¸Ð·Ð¼ÐµÐ½ ÐµÐ½Ð¸Ñı
ÑĢÐµ ÑĩÐµ
ĠÐł Ð¸Ñĩ
Ð¸Ð·Ð° ÑĨÐ¸Ñı
ĠÐºÐ¾Ð½ÑĨ ÐµÐ¿
ĠÐĿÐ¾Ð² Ð³Ð¾ÑĢÐ¾Ð´
ÐĴ Ñģ
ĠÐŁ ÑĥÑĤ
ĠÐ¿ÑĢÐµ Ð¸Ð¼ÑĥÑīÐµ
Ð¤ ÑĢÐ°Ð½
Ð²Ðµ Ñī
Ñĳ Ð¶
ĠÐĳ Ð°Ð»ÑĤ
ÑĥÐ¼ Ð±
ÑĥÑī Ð°Ñı
ĠÐĺÐ½Ð´ Ð¸Ð¸
ĠÐ¿ÑĢÐµÐºÑĢÐ° Ñī
u b
Ġ ÑĨÐ¸ÑĦ
ĠÑģÐ»ÑĥÑĩ Ð°Ð¹
ĠÐ£Ð¸Ð»ÑĮ ÑıÐ¼
ĠÐ¾Ð³ ÑĢÐ¾Ð¼
ĠÐ°ÑĢÑħÐ¸ÑĤÐµÐºÑĤ Ð¾ÑĢ
ĠÐ´Ð¸Ð¿Ð»Ð¾Ð¼Ð°ÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ðµ
ÑģÑĤÐ² ÑĥÐµÑĤ
ĠÐ± Ð¾Ð»ÑĮ
ĠÐºÐ¾Ð¼Ð¿ Ð°Ð½Ð¸Ñı
ĠÐ²Ð· Ð³Ð»Ñı
ĠÐ½Ð°Ð¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÐ¼ÐµÑģÑĤ Ð°
Ð½Ñĥ Ð¶Ð´
ĠXV II
ĠÐ³Ðµ Ð¾Ð³ÑĢÐ°ÑĦ
ĠÐľÐ¸Ð½ Ð¸ÑģÑĤ
6 4
Ð¾Ð³ÑĢÐ° Ð´
ĠÐ¼Ð¾Ð½ Ð°ÑĢÑħ
ĠÐ´Ð¾ÑĢÐ¾Ð³ Ð¸
Ġ v
ĠÐ¼ ÐµÑĢÐµ
Ð¸Ð½ ÐµÐ½ÑĤ
ĠÐĵ Ð°
Ð¸Ð´ Ðµ
ĠÐ½Ð°Ñĩ Ð¸Ð½
ĠÐº Ð¾ÑĪ
ÑĪ Ð¸ÑģÑĮ
ÐŁ ÑĢÐ°Ð·Ð´
ĠÑģÐ¾Ð» Ð½ÐµÑĩ
Ð³ Ð¾Ð»ÑĮ
ĠÑĤ ÑĢÐµÐ½
ĠÐ½Ð°Ñģ ÑĩÐ¸ÑĤ
ĠÑĪÐ¸ÑĢÐ¾Ðº Ð¾
o v
Ð¾ÑĢ ÑıÐ´
ĠÐºÐ»Ð¸ Ð¼Ð°ÑĤ
ÑĢ Ð¾ÑĢ
ÐŁÐ¾Ñģ Ð»ÐµÐ´
ĠÐ¾Ð¿ÐµÑĢÐ° ÑĨÐ¸Ð¸
ÐŁÐ¾Ñĩ ÑĳÑĤ
Ðļ Ð°ÑĢ
ĠÑĢ ÑĭÐ½
ĠÑĥÐ´ Ð°Ð»Ð¾ÑģÑĮ
ĠÐŁ Ð¾Ñģ
ÐºÐ¾Ð² ÑģÐºÐ¸Ð¹
Ð°ÑĢÐ¸ Ñı
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ¸
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð¾ÑĪ Ð»Ð¾
ĠÑģÑĥÐ± ÑĬÐµÐºÑĤ
ĠÑĥÐº ÑĢÐµÐ¿
Ð¸Ð½ ÑģÑĤÐ²Ð¾
ÐĿ Ðł
ĠÐĲÐ· ÐµÑĢÐ±Ð°Ð¹Ð´Ð¶
ĠÑĥÐºÑĢÐ° Ð¸Ð½ÑģÐºÐ¸Ð¹
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð°Ñı
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð½Ð¸Ð¹
ĠÐľÐ°ÑĢ Ðº
Ġd e
Ñį ÑĢ
ĠÐĲ Ñħ
ĠÐ²Ðº Ð»Ð°Ð´
Ð¾Ð² ÐµÑĢ
Ð¾Ð´ Ð½Ñı
ĠÐ¡ Ð¾Ð»
ĠÐ±Ð¾Ð³ Ð¾ÑģÐ»Ð¾Ð²
Ð» Ð°Ð½ÑĤ
ĠÐ² ÐµÑĩ
Ð»Ð°Ð½Ð´ ÑģÐºÐ¸Ð¹
ÐµÐ½ Ð¾Ð¼
ĠÑĨ Ð¸Ðº
ĠÐ½Ð°Ñĩ Ð°Ð»Ð°ÑģÑĮ
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÐµ
ÑĨÐ¸Ñı Ð¼Ð¸
ĠÐ¼Ðµ Ð¶
ÐµÐ´ Ð¸
ĠÐĶ ÐµÐ¼
ĠÐ¾Ðº ÐºÑĥÐ¿
Ð¸ÑĤÐµÐ»Ñı Ð¼Ð¸
ĠÐ¾Ð±ÑĬÐµÐºÑĤ Ð¾Ð²
Ð¿ ÑĤÐ¾ÑĢ
Ð»ÐµÐ½ Ð½ÑĭÑħ
ĠÐĽÐµÐ½Ð¸ Ð½Ð°
Ð° ÐµÐ²
Ñĥ Ð¹
ĠÐ³ Ð¾ÑĤÐ¾Ð²
Ð°Ð»ÑĮ Ð´
ĠÐ²ÑĢÐµÐ¼ ÐµÐ½
Ð¾ÑĢÑĤ Ñĥ
ÑĦÐµÑĢ ÐµÐ½Ð´
ĠÐ·Ð°Ð¼ ÐµÑĤ
ĠÐ²ÑĢÐ° Ñĩ
ĠÐ¼ Ð°ÐºÑģÐ¸Ð¼
ĠÐŁ ÑĢÑĥÑģÑģ
ÐµÐ³ Ð¾Ð´Ð½Ñı
ĠÐ¿ÑĢÐ¸Ñģ ÑĥÑĤÑģÑĤÐ²
ĠÑģ Ð½Ð¸
ĠÑĢÐ° ÑģÐº
ÑĥÑİ ÑīÐµÐ³Ð¾
Ð¢ ÐµÑĢ
ÐºÑĢÐ°ÑĤ Ð½ÑĭÐ¹
8 8
ĠÐº ÑĤÐ¾
ÐµÑĢÐ° Ð¼Ð¸
ÑĥÐ¼ Ðµ
Ð» Ð¾Ð´
Ð¸ÑģÑĤ ÐºÐ°
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¿ ÐµÑĩÐ°ÑĤ
Ġ( ,
ĠÐļ Ð°
ĠÐ¾Ð¿ Ð°Ñģ
ĠÐ¿Ð¸Ñģ Ð°Ð»
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ
ÐŁÐµÑĢÐ² ÑĭÐ¹
ĠÐ¾ Ð²
ĠÐ± Ð°ÑĢ
Ð¾ÑģÑĤ ÑĢÐ¾
ÑĤ ÑĢÐ°
ÐĲ ÐĿ
ĠÐĲÐ»ÐµÐºÑģ ÐµÐ¹
ĠÐºÐ½ÑıÐ· Ñı
ĠÑģÐ² Ñı
ĠÑĢÑĥÑģ ÑģÐºÐ¾Ð¼
ĠÐ»Ñİ Ð´Ð¸
ÑĦ Ð¸Ð·
Ð°Ð»ÑĮ Ð½ÑĥÑİ
ĠÐ²Ñĭ Ð½ÑĥÐ¶Ð´
ĠÐ¶ Ð¸Ð»
ĠÐ³ÑĢÐ°Ð½ Ð¸ÑĨÑĭ
e x
ĠÐ¡ Ð¸Ð¼
ÐµÐ½ÑĤ Ñĭ
ÐĲ Ðŀ
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð¾ÑģÑĤÑĮ
ĠÐĹÐ°Ð¿Ð°Ð´ Ð½Ð¾Ð¹
ĠÐĲÐ¼ÐµÑĢ Ð¸ÐºÐ¸
ÑĢ Ð¾Ð¶
ÑĢÐ¸ ÐºÐ°Ð½
ĠÑĤ ÑĥÑĢÐµ
ĠÐ¡ ÐŁ
ÐĲ Ð´
Ð°Ð¹ Ð½
Ð¿ Ð°
ĠÑĢÐ°ÑģÐ¿ Ð¾Ð»Ð°Ð³Ð°
ĠÑĤÑĢÐ°Ð½ Ñģ
ĠÐ²ÑĭÐ±Ð¾ÑĢ Ð¾Ð²
ĠÐº Ð¸Ð»
ĠÐ± ÐµÐ¶
ĠÐ½Ð°ÑĢÐ¾Ð´ Ð½Ð°Ñı
ĠÐ¾ÐºÐµ Ð°Ð½Ð°
ĠÑıÐ·Ñĭ ÐºÐ¸
ÐŁÐ¾ ÑįÑĤ
ĠÑģÐµÑĤ Ð¸
e w
ĠÐ¿ Ð°ÑĤÑĢÐ¸
ĠÐļ Ð¸ÑĤÐ°Ð¹
Ðľ Ð°ÑĢ
ĠÐ´Ð¸ ÑĢÐµ
ĠÐ¾ÑĤ ÑĢÐ¸ÑĨ
ĠÐ» ÑĳÐ³
ĠÐĶ Ð°Ð½Ð¸Ð¸
ĠÐ¿ÑĢÐ¸Ð²Ð¾Ð´ Ð¸ÑĤ
ĠÑĢÐµÐ»Ð¸Ð³ Ð¸Ð¸
Ð½Ð¾Ð³ Ð¸Ðµ
Ðľ ÐµÐ¶Ð´ÑĥÐ½Ð°ÑĢÐ¾Ð´
ĠÐ½Ð°Ñĩ Ð°Ð»Ð¾ÑģÑĮ
